<unk>	0
<s>	0
</s>	0
▁있	-0
▁이	-1
했다	-2
▁1	-3
으로	-4
▁지	-5
▁기	-6
▁대	-7
▁수	-8
▁‘	-9
▁2	-10
에서	-11
▁전	-12
▁있다	-13
▁등	-14
▁사	-15
이다	-16
▁가	-17
▁시	-18
▁한	-19
하는	-20
▁제	-21
▁“	-22
▁중	-23
▁것	-24
00	-25
▁경	-26
하고	-27
▁정	-28
▁인	-29
▁공	-30
▁위	-31
▁자	-32
▁주	-33
▁부	-34
▁상	-35
▁3	-36
▁소	-37
▁보	-38
▁국	-39
▁최	-40
▁지난	-41
▁신	-42
▁고	-43
▁비	-44
▁아	-45
▁회	-46
▁조	-47
▁20	-48
▁개	-49
▁관	-50
▁연	-51
▁나	-52
▁다	-53
▁내	-54
▁미	-55
▁일	-56
▁유	-57
▁그	-58
한다	-59
▁매	-60
▁5	-61
▁하	-62
▁세	-63
▁선	-64
▁통	-65
▁발	-66
기업	-67
▁모	-68
▁서	-69
억원	-70
▁있는	-71
▁4	-72
▁현	-73
▁금	-74
▁생	-75
▁구	-76
▁올	-77
▁스	-78
▁만	-79
까지	-80
었다	-81
▁말	-82
이라	-83
▁설	-84
▁해	-85
▁성	-86
▁기업	-87
부터	-88
▁때	-89
▁계	-90
▁201	-91
▁분	-92
▁한국	-93
다는	-94
000	-95
투자	-96
▁방	-97
▁제품	-98
▁않	-99
▁오	-100
▁마	-101
랜드	-102
▁확	-103
▁시장	-104
▁반	-105
▁적	-106
▁업	-107
지만	-108
▁강	-109
▁예	-110
▁차	-111
▁동	-112
은행	-113
▁지난해	-114
▁브	-115
하기	-116
▁추	-117
▁노	-118
▁장	-119
니다	-120
▁위해	-121
산업	-122
▁우	-123
▁판	-124
▁없	-125
▁따	-126
▁바	-127
▁실	-128
▁여	-129
▁사업	-130
▁출	-131
들이	-132
▁안	-133
▁도	-134
▁원	-135
▁영	-136
▁6	-137
▁직	-138
▁국내	-139
▁했다	-140
▁달	-141
▁어	-142
▁대표	-143
▁투자	-144
▁브랜드	-145
▁높	-146
면서	-147
▁정부	-148
됐다	-149
▁회장	-150
▁진	-151
▁지원	-152
적으로	-153
▁재	-154
▁10	-155
▁배	-156
▁열	-157
▁불	-158
▁의	-159
▁7	-160
▁더	-161
적인	-162
▁결	-163
▁늘	-164
▁받	-165
▁건	-166
▁거	-167
▁운	-168
▁작	-169
자는	-170
▁및	-171
▁많	-172
▁미국	-173
▁규	-174
▁증	-175
보다	-176
▁금융	-177
았다	-178
▁중국	-179
▁경제	-180
▁말했다	-181
▁8	-182
▁활	-183
▁특	-184
▁것으로	-185
항공	-186
에는	-187
▁통해	-188
▁무	-189
그룹	-190
▁평	-191
이라고	-192
▁소비	-193
된다	-194
▁포	-195
▁대한	-196
▁게	-197
▁문	-198
▁협	-199
▁때문	-200
▁들	-201
▁판매	-202
▁감	-203
▁창	-204
비스	-205
▁과	-206
▁단	-207
▁물	-208
▁명	-209
▁점	-210
▁줄	-211
▁성장	-212
▁등을	-213
▁디	-214
▁관계	-215
▁프	-216
▁L	-217
▁이상	-218
▁요	-219
▁기술	-220
▁회사	-221
▁데	-222
▁맞	-223
▁커	-224
▁파	-225
▁두	-226
에게	-227
롯데	-228
▁교	-229
만원	-230
하다	-231
▁서울	-232
▁입	-233
▁현대	-234
시아	-235
▁생산	-236
20	-237
삼성	-238
하게	-239
▁위한	-240
▁올해	-241
▁화	-242
▁설명	-243
▁9	-244
▁참	-245
▁한다	-246
였다	-247
▁경영	-248
▁19	-249
▁같	-250
▁임	-251
▁중소	-252
장은	-253
들은	-254
%)	-255
금융	-256
▁상품	-257
분기	-258
▁전문	-259
▁필	-260
▁새	-261
▁고객	-262
▁후	-263
▁에	-264
▁소비자	-265
▁김	-266
▁함	-267
하면	-268
▁가능	-269
▁초	-270
졌다	-271
▁개발	-272
▁계획	-273
마트	-274
▁세계	-275
▁청	-276
위원	-277
▁서비스	-278
리는	-279
습니다	-280
▁총	-281
도체	-282
▁역	-283
레이	-284
들의	-285
▁알	-286
▁크	-287
▁발표	-288
▁행	-289
▁각	-290
▁매출	-291
▁시작	-292
▁관계자는	-293
▁본	-294
▁대상	-295
▁롯데	-296
▁할	-297
글로	-298
동차	-299
에도	-300
▁다양	-301
▁이어	-302
▁이후	-303
▁기준	-304
▁사용	-305
장을	-306
0%	-307
▁운영	-308
▁증가	-309
▁간	-310
▁가격	-311
▁산업	-312
글로벌	-313
기를	-314
▁제공	-315
도록	-316
▁규모	-317
▁들어	-318
▁변	-319
▁카	-320
▁같은	-321
▁집	-322
▁수출	-323
업체	-324
스템	-325
▁뒤	-326
▁취	-327
환경	-328
▁S	-329
▁함께	-330
▁확대	-331
사업	-332
▁외	-333
혁신	-334
▁출시	-335
▁최대	-336
라인	-337
▁업체	-338
시장	-339
▁가장	-340
금을	-341
▁처	-342
▁관련	-343
▁목	-344
▁종	-345
▁삼성	-346
력을	-347
▁넘	-348
▁반도체	-349
▁밝	-350
▁저	-351
▁피	-352
벤처	-353
▁합	-354
▁근	-355
달러	-356
▁작년	-357
▁채	-358
▁편	-359
▁12	-360
▁다양한	-361
되는	-362
성을	-363
사를	-364
▁당	-365
▁또	-366
전자	-367
▁C	-368
▁못	-369
▁15	-370
▁해외	-371
▁글로벌	-372
하지	-373
▁경쟁	-374
▁리	-375
▁지역	-376
▁효	-377
라는	-378
▁최근	-379
▁평가	-380
▁약	-381
▁박	-382
리를	-383
▁하는	-384
▁체	-385
▁분석	-386
혔다	-387
시아나	-388
▁아니	-389
르면	-390
▁패	-391
▁필요	-392
▁법	-393
▁앞	-394
▁낮	-395
▁적용	-396
▁양	-397
▁수준	-398
(1	-399
▁담	-400
▁산	-401
▁따라	-402
▁대비	-403
▁스타	-404
업계	-405
▁11	-406
▁온	-407
▁호	-408
▁것이	-409
▁기존	-410
▁설명했다	-411
회사	-412
▁200	-413
▁중소기업	-414
이라는	-415
보험	-416
▁△	-417
자인	-418
시간	-419
성이	-420
정부	-421
해야	-422
스트	-423
▁때문이다	-424
는다	-425
▁급	-426
201	-427
▁손	-428
▁사회	-429
▁선보	-430
▁영업	-431
▁것이다	-432
대로	-433
기술	-434
▁밝혔다	-435
▁농	-436
▁직원	-437
성장	-438
▁보험	-439
▁정책	-440
▁2017	-441
지를	-442
▁식	-443
▁심	-444
▁좋	-445
▁따르면	-446
▁경기	-447
▁전기	-448
▁협력	-449
▁혁신	-450
▁번	-451
▁활용	-452
▁시스템	-453
▁베	-454
왔다	-455
위원회	-456
▁큰	-457
▁전망	-458
▁LG	-459
▁커피	-460
▁연구	-461
다고	-462
▁프로	-463
▁K	-464
이어	-465
▁타	-466
▁메	-467
▁트	-468
년간	-469
▁예정	-470
에선	-471
▁다른	-472
▁새로	-473
▁분야	-474
)’	-475
▁완	-476
▁강화	-477
▁100	-478
▁갖	-479
▁계획이다	-480
▁찾	-481
▁충	-482
▁로	-483
▁측	-484
▁30	-485
하면서	-486
▁이유	-487
▁코	-488
지는	-489
),	-490
▁아이	-491
▁창업	-492
▁나온	-493
▁대해	-494
▁최고	-495
▁있다는	-496
쇼핑	-497
조원	-498
▁A	-499
▁전략	-500
▁돌	-501
▁토	-502
경제	-503
▁25	-504
▁만들	-505
주는	-506
▁주요	-507
▁추진	-508
에서는	-509
▁상황	-510
개월	-511
▁등의	-512
▁인수	-513
▁늘어	-514
너지	-515
▁남	-516
핵심	-517
▁것은	-518
▁방식	-519
▁지적	-520
벤처기업	-521
▁추가	-522
▁디자인	-523
▁하지만	-524
▁개선	-525
▁처음	-526
▁속	-527
▁절	-528
▁향	-529
▁검	-530
이고	-531
▁지난달	-532
시아나항공	-533
사진	-534
치를	-535
그램	-536
라고	-537
제품	-538
이는	-539
지고	-540
한국	-541
▁블	-542
▁준	-543
카드	-544
▁제조	-545
▁핵심	-546
센터	-547
이익	-548
임금	-549
하겠	-550
▁품	-551
렸다	-552
▁회장은	-553
▁발표했다	-554
▁진행	-555
▁하나	-556
▁빠	-557
▁기능	-558
▁도입	-559
인트	-560
▁등이	-561
▁아니라	-562
▁스마트	-563
▁자동차	-564
▁고용	-565
▁기간	-566
기가	-567
▁이번	-568
▁제품을	-569
도를	-570
▁13	-571
▁없다	-572
▁있도록	-573
▁살	-574
▁플	-575
라이	-576
이었다	-577
▁기록	-578
하며	-579
▁업계	-580
▁인상	-581
▁순	-582
점을	-583
하기로	-584
개발	-585
정을	-586
▁14	-587
▁이용	-588
▁독	-589
▁면	-590
기로	-591
이나	-592
화를	-593
되고	-594
▁감소	-595
▁사람	-596
▁은행	-597
▁직접	-598
▁곳	-599
▁광	-600
▁있어	-601
▁참여	-602
▁치	-603
리스	-604
▁문제	-605
▁만에	-606
▁업무	-607
▁논	-608
경영	-609
억원을	-610
▁구매	-611
▁마련	-612
▁선정	-613
▁전국	-614
▁투	-615
기관	-616
▁17	-617
▁그는	-618
리아	-619
지털	-620
▁복	-621
▁16	-622
▁때문에	-623
30	-624
공업	-625
▁국민	-626
사가	-627
자가	-628
▁결과	-629
연구	-630
▁목표	-631
▁일본	-632
▁가입	-633
▁우려	-634
▁진출	-635
스는	-636
▁근로	-637
▁높은	-638
▁안전	-639
▁나온다	-640
▁팔	-641
▁설립	-642
▁잘	-643
▁비중	-644
▁열린	-645
▁오는	-646
▁전체	-647
▁대표는	-648
▁내놓	-649
▁국가	-650
▁정도	-651
자동차	-652
▁새로운	-653
현대	-654
▁최저	-655
▁하고	-656
▁이를	-657
▁지급	-658
▁포함	-659
테크	-660
▁부문	-661
▁이날	-662
▁키	-663
페이	-664
▁수익	-665
▁전년	-666
▁모두	-667
▁예상	-668
▁지속	-669
에서도	-670
▁걸	-671
▁누	-672
▁민	-673
사는	-674
통령	-675
▁강조	-676
회를	-677
년부터	-678
▁우리	-679
▁일자	-680
▁되	-681
기에	-682
부는	-683
▁아시아나항공	-684
5%	-685
▁정보	-686
▁환경	-687
▁매각	-688
떨어	-689
▁많은	-690
자를	-691
장이	-692
▁실적	-693
했다고	-694
▁구성	-695
▁효과	-696
▁전환	-697
▁애	-698
▁계열	-699
안을	-700
▁그룹	-701
▁수입	-702
▁I	-703
원은	-704
▁규제	-705
▁모델	-706
▁생각	-707
▁어려	-708
▁조달	-709
▁대통령	-710
▁홍	-711
이터	-712
▁SK	-713
▁보유	-714
▁형	-715
거나	-716
▁경우	-717
▁예정이다	-718
▁정부가	-719
▁구조	-720
▁수요	-721
▁책	-722
▁첫	-723
▁활동	-724
▁뛰	-725
▁다음	-726
▁청년	-727
▁전문가	-728
▁네	-729
펀드	-730
▁승	-731
▁교육	-732
▁된다	-733
▁자산	-734
▁등에	-735
플레이	-736
▁2016	-737
▁0	-738
▁공기	-739
▁대출	-740
▁크게	-741
▁평균	-742
▁대상으로	-743
리가	-744
▁많이	-745
▁영향	-746
▁최초	-747
(2	-748
처럼	-749
협회	-750
▁알려	-751
중공업	-752
▁사업을	-753
▁쓰	-754
리고	-755
▁국제	-756
▁적극	-757
▁표	-758
▁등으로	-759
▁잡	-760
▁접	-761
이션	-762
정책	-763
▁장관	-764
▁T	-765
직원	-766
▁발생	-767
▁보고	-768
자의	-769
▁떨어	-770
▁현재	-771
▁음	-772
▁18	-773
▁교수	-774
▁친	-775
▁태	-776
났다	-777
▁공급	-778
▁됐다	-779
▁끌	-780
▁콘	-781
관리	-782
량을	-783
▁항공	-784
▁성공	-785
이라며	-786
▁될	-787
▁관리	-788
50	-789
▁G	-790
하이	-791
▁미래	-792
포인트	-793
▁지분	-794
▁벌	-795
인을	-796
▁공정	-797
▁따른	-798
▁소득	-799
▁시간	-800
들에게	-801
가는	-802
거래	-803
▁거래	-804
▁유지	-805
▁힘	-806
케팅	-807
▁구축	-808
▁기반	-809
▁비해	-810
▁요구	-811
▁삼성전자	-812
▁월	-813
▁육	-814
금은	-815
트업	-816
▁노동	-817
▁이런	-818
▁온라인	-819
▁드	-820
들을	-821
▁판단	-822
입니다	-823
운데	-824
지난	-825
▁상승	-826
먼지	-827
회의	-828
▁24	-829
▁부담	-830
▁신규	-831
▁악	-832
기는	-833
식품	-834
▁기대	-835
▁없는	-836
▁중심	-837
소득	-838
으면	-839
▁무역	-840
▁발전	-841
▁디지털	-842
▁느	-843
세계	-844
▁것을	-845
▁결정	-846
화학	-847
▁행사	-848
▁금호	-849
▁와	-850
▁허	-851
위를	-852
▁컨	-853
▁건강	-854
▁노조	-855
▁비용	-856
▁일반	-857
▁권	-858
냈다	-859
▁내용	-860
▁맛	-861
▁용	-862
기도	-863
일부터	-864
계를	-865
력이	-866
년까지	-867
▁집중	-868
▁차지	-869
▁가운데	-870
▁스타트업	-871
▁꼽	-872
▁것도	-873
▁자체	-874
▁199	-875
▁프로그램	-876
▁E	-877
▁쿠	-878
▁매장	-879
2019	-880
린이	-881
섰다	-882
▁방문	-883
8%	-884
▁눈	-885
▁질	-886
▁환	-887
상공	-888
▁조사	-889
억달러	-890
1%	-891
▁P	-892
백화	-893
사회	-894
서는	-895
세대	-896
▁50	-897
▁한진	-898
상을	-899
▁신한	-900
▁서비스를	-901
▁뉴	-902
▁우수	-903
▁확보	-904
▁계열사	-905
▁에너지	-906
율은	-907
으며	-908
▁품질	-909
일까지	-910
▁먹	-911
▁쉽	-912
▁폐	-913
노동	-914
▁사이	-915
▁중요	-916
백화점	-917
3%	-918
공장	-919
식을	-920
▁과정	-921
▁소재	-922
▁할인	-923
▁레	-924
▁얘	-925
별로	-926
▁임직원	-927
▁협력사	-928
동산	-929
안전	-930
▁만큼	-931
▁신청	-932
▁1000	-933
놨다	-934
▁각각	-935
▁역할	-936
▁차량	-937
▁축	-938
▁학	-939
들과	-940
▁각종	-941
▁미세	-942
▁않고	-943
▁마케팅	-944
▁상품을	-945
(3	-946
▁철	-947
화된	-948
▁피해	-949
▁시작했다	-950
’,	-951
▁버	-952
▁캐	-953
반기	-954
회장	-955
▁가맹	-956
▁공간	-957
▁나타	-958
▁유통	-959
▁시장을	-960
억원으로	-961
▁비롯	-962
▁작업	-963
▁라	-964
▁클	-965
도가	-966
▁공장	-967
▁대형	-968
▁시행	-969
서다	-970
▁40	-971
▁이달	-972
▁가능성이	-973
▁모든	-974
▁임금	-975
4%	-976
▁침	-977
가량	-978
세를	-979
연금	-980
원이	-981
트를	-982
▁뛰어	-983
▁일자리	-984
▁꾸	-985
▁막	-986
기다	-987
청정	-988
발전	-989
▁22	-990
은행은	-991
▁있습니다	-992
▁밀	-993
▁29	-994
▁기획	-995
▁나오	-996
▁동안	-997
EO	-998
▁/	-999
▁계약	-1000
▁주문	-1001
▁줄어	-1002
▁늘었다	-1003
▁강조했다	-1004
▁최저임금	-1005
▁가지	-1006
▁제작	-1007
▁참석	-1008
▁특징	-1009
겠다는	-1010
▁영업이익	-1011
▁기자	-1012
▁의미	-1013
▁전시	-1014
▁편의	-1015
▁석	-1016
드는	-1017
르게	-1018
모리	-1019
▁신용	-1020
▁맡	-1021
▁캠	-1022
가스	-1023
료를	-1024
스터	-1025
▁없이	-1026
▁위원	-1027
▁이미	-1028
▁자동	-1029
한다는	-1030
▁202	-1031
▁열었다	-1032
▁정부는	-1033
▁회장이	-1034
▁앱	-1035
▁사례	-1036
▁있다고	-1037
수를	-1038
▁23	-1039
▁결제	-1040
▁공공	-1041
▁다시	-1042
▁좋은	-1043
▁대기업	-1044
UV	-1045
an	-1046
▁휴	-1047
비를	-1048
지원	-1049
트남	-1050
▁공개	-1051
▁받아	-1052
▁사실	-1053
▁사장	-1054
▁일부	-1055
▁2015	-1056
▁날	-1057
▁렌	-1058
▁높아	-1059
▁조직	-1060
▁‘2019	-1061
ED	-1062
▁납	-1063
권을	-1064
상품	-1065
세점	-1066
인이	-1067
쳤다	-1068
▁논의	-1069
▁이뤄	-1070
5000	-1071
▁시장에서	-1072
▁끝	-1073
대를	-1074
조합	-1075
하려	-1076
▁넘어	-1077
▁성과	-1078
▁설명이다	-1079
▁번째	-1080
▁생활	-1081
▁유럽	-1082
▁자리	-1083
적이다	-1084
▁기술을	-1085
2%	-1086
NG	-1087
▁돈	-1088
▁검토	-1089
▁인증	-1090
▁지금	-1091
▁중이다	-1092
6%	-1093
▁갈	-1094
▁넣	-1095
▁테	-1096
▁관심	-1097
▁대신	-1098
▁다음달	-1099
▁않았다	-1100
▁어린이	-1101
10	-1102
▁티	-1103
▁홈	-1104
맥주	-1105
부분	-1106
성도	-1107
조선	-1108
▁매년	-1109
▁현대차	-1110
리미	-1111
바일	-1112
시설	-1113
율이	-1114
했지만	-1115
▁얻	-1116
부가	-1117
스크	-1118
전문	-1119
▁물론	-1120
시스템	-1121
한다고	-1122
▁부동산	-1123
▁2000	-1124
’(	-1125
▁잠	-1126
법인	-1127
제로	-1128
▁않는	-1129
▁중소벤처기업	-1130
▁별	-1131
▁삼	-1132
▁천	-1133
시에	-1134
협약	-1135
▁상생	-1136
▁여성	-1137
▁친환경	-1138
▁알려졌다	-1139
량이	-1140
진다	-1141
▁개인	-1142
▁반영	-1143
▁설계	-1144
▁설치	-1145
억원의	-1146
▁공기청정	-1147
▁것이란	-1148
▁규모의	-1149
▁기업이	-1150
▁내놨다	-1151
▁탈	-1152
▁받았다	-1153
▁전기차	-1154
7%	-1155
▁맺	-1156
생산	-1157
연합	-1158
원을	-1159
▁법인	-1160
▁선택	-1161
▁조성	-1162
▁특히	-1163
그룹은	-1164
월부터	-1165
움을	-1166
케어	-1167
▁채권	-1168
하다는	-1169
▁최초로	-1170
▁놓	-1171
▁엔	-1172
디어	-1173
▁21	-1174
▁많다	-1175
▁인터	-1176
▁전달	-1177
▁호텔	-1178
▁성장률	-1179
▁탄	-1180
도로	-1181
▁연속	-1182
▁이름	-1183
리미엄	-1184
▁기업의	-1185
워크	-1186
율을	-1187
자로	-1188
▁있을	-1189
▁점유	-1190
상공인	-1191
▁베트남	-1192
가지	-1193
는데	-1194
대표	-1195
▁해당	-1196
▁필요한	-1197
▁폭	-1198
단체	-1199
하우	-1200
▁예산	-1201
▁인력	-1202
▁주장	-1203
하지만	-1204
이트	-1205
프로	-1206
했고	-1207
▁부산	-1208
▁부진	-1209
동안	-1210
랫폼	-1211
지역	-1212
호텔	-1213
▁가정	-1214
▁경험	-1215
▁대부분	-1216
라도	-1217
올해	-1218
인다	-1219
▁계속	-1220
▁창출	-1221
겠다	-1222
년대	-1223
렌드	-1224
치는	-1225
▁공동	-1226
▁사회적	-1227
명을	-1228
스타	-1229
시키	-1230
업을	-1231
했던	-1232
▁고려	-1233
▁비교	-1234
▁모바일	-1235
19	-1236
▁돼	-1237
사의	-1238
주의	-1239
▁26	-1240
▁자신	-1241
코리아	-1242
▁정부의	-1243
▁2014	-1244
▁기록했다	-1245
(4	-1246
▁언	-1247
감을	-1248
리어	-1249
준다	-1250
중소	-1251
▁건설	-1252
▁인정	-1253
▁하락	-1254
▁합의	-1255
▁D	-1256
▁골	-1257
대에	-1258
동을	-1259
중앙	-1260
카오	-1261
▁더욱	-1262
▁변화	-1263
▁찾아	-1264
▁확인	-1265
▁역할을	-1266
▁풍	-1267
스를	-1268
조정	-1269
주도	-1270
▁나서	-1271
▁안정	-1272
▁연간	-1273
▁의견	-1274
▁책임	-1275
▁현대중공업	-1276
원에	-1277
재인	-1278
제를	-1279
▁대학	-1280
▁에어	-1281
▁준비	-1282
▁카드	-1283
▁패션	-1284
▁나왔다	-1285
계획	-1286
대출	-1287
중국	-1288
▁렌털	-1289
▁변경	-1290
▁본격	-1291
▁않은	-1292
서비스	-1293
▁플랫폼	-1294
▁한다는	-1295
▁미세먼지	-1296
ng	-1297
▁냉	-1298
이란	-1299
이번	-1300
▁통한	-1301
브랜드	-1302
▁스마트폰	-1303
..	-1304
80	-1305
▁B	-1306
▁R	-1307
▁둔	-1308
▁즐	-1309
소비	-1310
프라	-1311
...	-1312
▁쇼핑	-1313
▁원두	-1314
▁제도	-1315
▁시장에	-1316
▁회장의	-1317
하겠다는	-1318
했습니다	-1319
(5	-1320
▁길	-1321
되면	-1322
사와	-1323
▁가족	-1324
▁만든	-1325
▁열고	-1326
LG	-1327
▁뜻	-1328
니스	-1329
마다	-1330
위는	-1331
커피	-1332
▁부총	-1333
▁위험	-1334
▁이사	-1335
▁화장	-1336
▁잇	-1337
뱅크	-1338
이너	-1339
▁가구	-1340
▁끌어	-1341
▁돌아	-1342
▁악화	-1343
▁지정	-1344
만달러	-1345
합니다	-1346
▁사장은	-1347
▁O	-1348
▁몰	-1349
▁착	-1350
▁혜	-1351
스코	-1352
원의	-1353
▁공유	-1354
▁노력	-1355
▁맞춰	-1356
▁수상	-1357
▁이에	-1358
로부터	-1359
▁투자를	-1360
▁프리미엄	-1361
▁동기	-1362
▁외국	-1363
▁참가	-1364
▁취업	-1365
▁매출은	-1366
▁극	-1367
▁볼	-1368
▁얼	-1369
규모	-1370
지가	-1371
▁TV	-1372
▁개정	-1373
▁기본	-1374
▁농협	-1375
▁장기	-1376
▁출범	-1377
▁활성	-1378
▁있지만	-1379
▁전망이다	-1380
▁중심으로	-1381
60	-1382
국내	-1383
명이	-1384
상화	-1385
왼쪽	-1386
이기	-1387
전히	-1388
정보	-1389
▁단계	-1390
▁자금	-1391
▁제시	-1392
▁차별	-1393
▁해결	-1394
▁현장	-1395
▁혜택	-1396
스플레이	-1397
▁특징이다	-1398
▁낸	-1399
가가	-1400
들도	-1401
미국	-1402
소를	-1403
프트	-1404
▁광고	-1405
▁방침	-1406
▁육성	-1407
▁종합	-1408
지난해	-1409
▁선보였다	-1410
▁소상공인	-1411
▁떠	-1412
과의	-1413
랐다	-1414
르노	-1415
자금	-1416
포츠	-1417
▁CJ	-1418
▁측은	-1419
억원에	-1420
▁대한항공	-1421
▁증가했다	-1422
▁백	-1423
본부	-1424
서를	-1425
스의	-1426
▁고급	-1427
▁비슷	-1428
▁여러	-1429
▁여행	-1430
▁올라	-1431
▁자율	-1432
▁전용	-1433
▁조정	-1434
▁주력	-1435
▁것이라는	-1436
러운	-1437
실을	-1438
▁늘어난	-1439
차를	-1440
평가	-1441
▁당시	-1442
▁않다	-1443
▁전자	-1444
▁중단	-1445
▁현지	-1446
▁경쟁력	-1447
▁만들어	-1448
▁빠르게	-1449
▁신제품	-1450
▁2019	-1451
▁기준으로	-1452
▁연구개발	-1453
계약	-1454
문화	-1455
세청	-1456
▁비판	-1457
▁주도	-1458
▁통상	-1459
▁트렌드	-1460
기구	-1461
년을	-1462
밖에	-1463
액은	-1464
지수	-1465
▁간편	-1466
▁소개	-1467
▁수도	-1468
▁식품	-1469
▁최종	-1470
AI	-1471
▁퇴	-1472
▁항	-1473
▁불과	-1474
▁있게	-1475
▁확산	-1476
▁10%	-1477
▁프로젝	-1478
9%	-1479
갔다	-1480
다이	-1481
물을	-1482
웨어	-1483
창업	-1484
▁28	-1485
▁맞아	-1486
▁신뢰	-1487
▁재무	-1488
▁조선	-1489
점에서	-1490
▁있었다	-1491
~2	-1492
▁색	-1493
▁젊	-1494
금리	-1495
케이	-1496
▁금리	-1497
▁기관	-1498
▁받을	-1499
▁배출	-1500
▁우선	-1501
▁이들	-1502
▁점포	-1503
▁형태	-1504
전자는	-1505
테리어	-1506
▁않는다	-1507
▁행사를	-1508
▁제품이다	-1509
성과	-1510
스가	-1511
웨이	-1512
▁또는	-1513
▁부족	-1514
▁부품	-1515
▁상당	-1516
▁주는	-1517
타이어	-1518
▁교수는	-1519
▁지적했다	-1520
70	-1521
▁풀	-1522
첨단	-1523
▁발굴	-1524
▁부분	-1525
▁유명	-1526
▁중인	-1527
중앙회	-1528
▁30%	-1529
▁500	-1530
om	-1531
▁넓	-1532
▁된	-1533
▁압	-1534
공헌	-1535
만큼	-1536
보고	-1537
자산	-1538
▁달리	-1539
▁달한다	-1540
▁화장품	-1541
▁'	-1542
나는	-1543
르는	-1544
생명	-1545
인의	-1546
전을	-1547
협력	-1548
▁방안	-1549
▁인도	-1550
▁전통	-1551
▁지방	-1552
▁하루	-1553
▁회원	-1554
▁데이터	-1555
▁보유한	-1556
▁인기를	-1557
▁제공한다	-1558
▁출시했다	-1559
▁겪	-1560
▁잔	-1561
봤다	-1562
수록	-1563
용품	-1564
트너	-1565
500	-1566
▁꾸준	-1567
▁내부	-1568
▁보면	-1569
▁사진	-1570
▁신설	-1571
▁인천	-1572
▁채용	-1573
▁패키	-1574
에너지	-1575
지면서	-1576
▁방안을	-1577
▁제품은	-1578
40	-1579
▁덕	-1580
▁붙	-1581
공단	-1582
아차	-1583
전기	-1584
학과	-1585
▁자유	-1586
▁중앙	-1587
▁투입	-1588
▁영향을	-1589
▁줄었다	-1590
▁카카오	-1591
▁활용해	-1592
▁액	-1593
▁핀	-1594
건을	-1595
▁기념	-1596
▁방향	-1597
▁보호	-1598
▁소통	-1599
▁재정	-1600
▁피부	-1601
했다는	-1602
▁20%	-1603
▁벤처기업	-1604
▁처음으로	-1605
▁M	-1606
▁깨	-1607
▁난	-1608
▁황	-1609
스토	-1610
▁내년	-1611
▁요청	-1612
▁있기	-1613
▁제외	-1614
▁쿠팡	-1615
▁확장	-1616
▁가격이	-1617
▁기획재	-1618
▁송	-1619
공사	-1620
률이	-1621
문을	-1622
위기	-1623
이노	-1624
이드	-1625
▁60	-1626
▁가치	-1627
▁거쳐	-1628
▁되는	-1629
▁받은	-1630
▁베이	-1631
▁젊은	-1632
반도체	-1633
▁LNG	-1634
▁운영하고	-1635
~3	-1636
”▷	-1637
▁긴	-1638
▁싶	-1639
럼프	-1640
물질	-1641
점이	-1642
트로	-1643
ank	-1644
▁공략	-1645
▁대응	-1646
▁문화	-1647
▁받고	-1648
▁본사	-1649
▁설비	-1650
하겠다	-1651
르노삼성	-1652
▁사회공헌	-1653
▁아이디어	-1654
▁쌓	-1655
▁희	-1656
량은	-1657
롭게	-1658
스팅	-1659
자원	-1660
조사	-1661
주행	-1662
지에	-1663
캐피	-1664
하던	-1665
▁강원	-1666
▁국회	-1667
경영자	-1668
▁등에서	-1669
▁앞으로	-1670
▁2013	-1671
▁인테리어	-1672
▁돕	-1673
가고	-1674
교육	-1675
라스	-1676
뿐만	-1677
서울	-1678
주주	-1679
▁감안	-1680
▁급증	-1681
▁바탕	-1682
▁사고	-1683
▁시설	-1684
▁중기	-1685
은행의	-1686
하거나	-1687
▁가격은	-1688
▁비롯해	-1689
▁시장의	-1690
▁아니다	-1691
▁운영하는	-1692
가를	-1693
구조	-1694
니아	-1695
지능	-1696
LED	-1697
▁갖고	-1698
▁냈다	-1699
▁어렵	-1700
▁이끌	-1701
▁인하	-1702
▁제기	-1703
▁주목	-1704
원에서	-1705
▁가치를	-1706
▁겨	-1707
▁꽃	-1708
▁엄	-1709
▁컬	-1710
▁페	-1711
▁푸	-1712
비용	-1713
▁동반	-1714
▁맞춤	-1715
▁기능을	-1716
▁얘기다	-1717
▁회사는	-1718
프로그램	-1719
▁5000	-1720
IT	-1721
▁먼	-1722
▁울	-1723
▁터	-1724
결제	-1725
바이	-1726
복지	-1727
설팅	-1728
수가	-1729
▁나선	-1730
▁도시	-1731
▁보여	-1732
▁정기	-1733
▁하이	-1734
▁300	-1735
▁우려가	-1736
▁이마트	-1737
▁채권단	-1738
▁평가를	-1739
▁하반기	-1740
▁100%	-1741
▁나타났다	-1742
▁브랜드를	-1743
▁격	-1744
▁빨	-1745
▁응	-1746
률은	-1747
통상	-1748
%),	-1749
▁민간	-1750
▁사무	-1751
▁외부	-1752
▁이란	-1753
▁제출	-1754
만원을	-1755
즈니스	-1756
트워크	-1757
회장은	-1758
▁그동안	-1759
▁동시에	-1760
▁매출이	-1761
▁경쟁력을	-1762
▁기획재정부	-1763
가격	-1764
개국	-1765
라면	-1766
민국	-1767
와대	-1768
페인	-1769
ung	-1770
▁독일	-1771
▁등도	-1772
▁이해	-1773
▁인기	-1774
▁시작한	-1775
▁지원하는	-1776
(6	-1777
▁야	-1778
스로	-1779
운드	-1780
웠다	-1781
▁31	-1782
▁AI	-1783
▁개편	-1784
▁데다	-1785
▁등록	-1786
▁벤처	-1787
▁상태	-1788
▁성능	-1789
▁이벤	-1790
▁회의	-1791
▁효율	-1792
데이터	-1793
메모리	-1794
자들이	-1795
▁나섰다	-1796
▁아시아	-1797
▁자회사	-1798
▁과정에서	-1799
▁소비자가	-1800
▁F	-1801
▁병	-1802
▁빌	-1803
규직	-1804
기금	-1805
라며	-1806
었던	-1807
영업	-1808
통신	-1809
▁달성	-1810
▁대체	-1811
▁발행	-1812
▁쉽게	-1813
▁완화	-1814
▁이동	-1815
▁점을	-1816
베이션	-1817
▁가능하다	-1818
▁바탕으로	-1819
▁한국경제	-1820
▁(	-1821
▁움	-1822
없이	-1823
▁낮은	-1824
▁달러	-1825
▁대폭	-1826
▁이익	-1827
▁인식	-1828
▁최소	-1829
▁통계	-1830
공지능	-1831
프라인	-1832
해주는	-1833
▁노하우	-1834
▁시장이	-1835
(-	-1836
DP	-1837
▁북	-1838
되지	-1839
리티	-1840
최근	-1841
터리	-1842
판매	-1843
▁나라	-1844
▁늘고	-1845
▁라인	-1846
▁마음	-1847
▁업종	-1848
▁자본	-1849
▁추세	-1850
▁가능한	-1851
▁문재인	-1852
▁한국의	-1853
이노베이션	-1854
25	-1855
CC	-1856
▁범	-1857
▁빈	-1858
▁센	-1859
기의	-1860
명의	-1861
신한	-1862
양광	-1863
에만	-1864
하자	-1865
▁단체	-1866
▁담은	-1867
▁라이	-1868
▁만나	-1869
▁연금	-1870
▁오른	-1871
▁출신	-1872
▁향후	-1873
▁SUV	-1874
▁발표한	-1875
▁사용할	-1876
▁수요가	-1877
▁분석이다	-1878
금이	-1879
라우	-1880
리지	-1881
생활	-1882
트는	-1883
com	-1884
▁고민	-1885
▁동일	-1886
▁와인	-1887
▁유치	-1888
▁절반	-1889
▁제한	-1890
▁체결	-1891
하도록	-1892
▁비중이	-1893
▁활성화	-1894
▁방식으로	-1895
▁대표적이다	-1896
▁-	-1897
▁덧	-1898
관계	-1899
린다	-1900
사로	-1901
증권	-1902
▁27	-1903
▁노선	-1904
▁맥주	-1905
▁배송	-1906
▁보장	-1907
▁블랙	-1908
▁선도	-1909
▁움직	-1910
▁있고	-1911
▁한화	-1912
▁회복	-1913
그룹이	-1914
리스타	-1915
은행이	-1916
하이닉	-1917
▁꾸준히	-1918
▁끌어올	-1919
▁사실상	-1920
▁시스템을	-1921
▁쏟	-1922
기능	-1923
랑스	-1924
수는	-1925
이를	-1926
지주	-1927
▁불가	-1928
▁수소	-1929
▁어떤	-1930
▁집계	-1931
▁취임	-1932
▁해도	-1933
▁50%	-1934
▁근로자	-1935
▁대규모	-1936
▁매장을	-1937
▁핀테크	-1938
11	-1939
km	-1940
▁빅	-1941
▁씨	-1942
▁펼	-1943
떻게	-1944
리에	-1945
위로	-1946
위에	-1947
▁공식	-1948
▁목소	-1949
▁문을	-1950
▁받는	-1951
▁분기	-1952
▁장애	-1953
▁최적	-1954
▁추천	-1955
▁파업	-1956
그룹의	-1957
하기도	-1958
▁신세계	-1959
▁지원을	-1960
▁현대자동차	-1961
▁답	-1962
▁숙	-1963
나라	-1964
무역	-1965
제는	-1966
학교	-1967
CEO	-1968
▁그러	-1969
▁기여	-1970
▁달라	-1971
▁덕분	-1972
▁만족	-1973
▁메뉴	-1974
▁이전	-1975
▁주방	-1976
▁협약	-1977
되면서	-1978
원으로	-1979
▁기업을	-1980
▁로스팅	-1981
▁이상의	-1982
▁제품의	-1983
주도성장	-1984
▁2018	-1985
▁공공기관	-1986
▁구조조정	-1987
▁인공지능	-1988
▁머	-1989
▁암	-1990
대한	-1991
부를	-1992
상이	-1993
엑스	-1994
▁관광	-1995
▁덧붙	-1996
▁동원	-1997
▁둔화	-1998
▁바닥	-1999
▁연결	-2000
▁운용	-2001
▁인사	-2002
▁주로	-2003
▁통합	-2004
▁스타일	-2005
중소기업	-2006
▁기반으로	-2007
▁대한민국	-2008
▁방침이다	-2009
▁둘	-2010
▁봉	-2011
기간	-2012
르고	-2013
사인	-2014
신문	-2015
하나	-2016
▁근무	-2017
▁낮아	-2018
▁내세	-2019
▁대우	-2020
▁상담	-2021
▁세탁	-2022
▁실내	-2023
▁아직	-2024
▁없어	-2025
▁제주	-2026
▁주택	-2027
▁진단	-2028
▁처리	-2029
▁청소	-2030
anky	-2031
▁부회장	-2032
▁정보를	-2033
▁청와대	-2034
▁트럼프	-2035
hanky	-2036
ungcom	-2037
hankyungcom	-2038
NS	-2039
▁깊	-2040
▁솔	-2041
거리	-2042
렇게	-2043
자재	-2044
진흥	-2045
힌다	-2046
▁70	-2047
▁관측	-2048
▁누적	-2049
▁유니	-2050
▁자연	-2051
▁차례	-2052
▁품목	-2053
▁홍보	-2054
더라도	-2055
연구원	-2056
▁198	-2057
▁스포츠	-2058
▁여전히	-2059
▁자율주행	-2060
디스플레이	-2061
24	-2062
SS	-2063
re	-2064
▁루	-2065
▁몇	-2066
▁워	-2067
기와	-2068
내는	-2069
액이	-2070
오는	-2071
이자	-2072
제가	-2073
카페	-2074
▁KB	-2075
▁바꾸	-2076
▁중고	-2077
▁창립	-2078
▁콘셉	-2079
▁크다	-2080
▁특별	-2081
▁고객충	-2082
▁수밖에	-2083
▁2012	-2084
▁탓	-2085
개의	-2086
구를	-2087
동에	-2088
사장	-2089
성에	-2090
자와	-2091
췄다	-2092
▁개최	-2093
▁담당	-2094
▁대책	-2095
▁미만	-2096
▁바뀌	-2097
▁반응	-2098
▁상대	-2099
▁상속	-2100
▁않을	-2101
▁일정	-2102
▁전면	-2103
▁파악	-2104
6000	-2105
▁CEO	-2106
▁개발한	-2107
▁그쳤다	-2108
▁어떻게	-2109
▁인정받	-2110
▁장관은	-2111
▁비즈니스	-2112
▁판매하는	-2113
CD	-2114
SK	-2115
느냐	-2116
료로	-2117
이버	-2118
재단	-2119
조달	-2120
지로	-2121
치고	-2122
치다	-2123
프레	-2124
▁놓고	-2125
▁단순	-2126
▁먼저	-2127
▁명품	-2128
▁바람	-2129
▁전력	-2130
▁지표	-2131
▁토론	-2132
▁필터	-2133
회에서	-2134
▁노조는	-2135
▁등이다	-2136
▁정도로	-2137
▁혜택을	-2138
▁3000	-2139
▁덧붙였다	-2140
▁고객충성도	-2141
▁최고경영자	-2142
12	-2143
▁술	-2144
니까	-2145
리기	-2146
세가	-2147
세로	-2148
아이	-2149
했기	-2150
회가	-2151
▁느낌	-2152
▁영국	-2153
▁전략을	-2154
▁중국의	-2155
▁태양광	-2156
아시아나	-2157
▁제공하는	-2158
DB	-2159
▁싱	-2160
대가	-2161
도는	-2162
리즈	-2163
인증	-2164
텐츠	-2165
해온	-2166
▁물류	-2167
▁부과	-2168
▁산불	-2169
▁쏟아	-2170
▁완성	-2171
▁이하	-2172
▁좋아	-2173
▁침체	-2174
▁하지	-2175
▁화재	-2176
▁희망	-2177
면세점	-2178
▁경제가	-2179
▁면세점	-2180
▁미국의	-2181
▁비중은	-2182
▁산업혁	-2183
▁시장은	-2184
▁어려운	-2185
▁정책을	-2186
▁포스코	-2187
▁브랜드로	-2188
▁수준이다	-2189
▁필요하다	-2190
▁슬	-2191
국민	-2192
무원	-2193
우리	-2194
움이	-2195
응용	-2196
의도	-2197
티브	-2198
평균	-2199
폴리	-2200
해양	-2201
▁가까	-2202
▁기재	-2203
▁돈을	-2204
▁두고	-2205
▁등은	-2206
▁모습	-2207
▁분리	-2208
▁생태	-2209
▁아닌	-2210
▁원유	-2211
▁작은	-2212
연구소	-2213
정부는	-2214
지에서	-2215
▁많았다	-2216
~4	-2217
▁겸	-2218
▁흑	-2219
계가	-2220
노미	-2221
점은	-2222
▁교체	-2223
▁두산	-2224
▁리더	-2225
▁수주	-2226
▁스위	-2227
▁않아	-2228
▁원전	-2229
▁자녀	-2230
▁증권	-2231
▁특허	-2232
▁확정	-2233
하려면	-2234
▁공기업	-2235
▁메모리	-2236
▁선보인	-2237
▁제대로	-2238
▁활동을	-2239
▁효과를	-2240
▁2030	-2241
▁것이라고	-2242
▁르노삼성	-2243
▁바리스타	-2244
▁윤	-2245
당국	-2246
부문	-2247
스와	-2248
원전	-2249
장치	-2250
지도	-2251
▁반면	-2252
▁부채	-2253
▁석유	-2254
▁안에	-2255
▁역시	-2256
▁체험	-2257
▁통신	-2258
▁퇴직	-2259
었지만	-2260
해졌다	-2261
홈쇼핑	-2262
▁규모는	-2263
▁기업은	-2264
▁소프트	-2265
▁증가한	-2266
▁지원한다	-2267
▁혁신성장	-2268
▁공기청정기	-2269
90	-2270
▁능	-2271
▁슈	-2272
▁옷	-2273
▁졸	-2274
▁탑	-2275
▁혼	-2276
가치	-2277
국제	-2278
년에	-2279
받을	-2280
유업	-2281
이며	-2282
점에	-2283
프리	-2284
▁GS	-2285
▁과거	-2286
▁다만	-2287
▁많아	-2288
▁못한	-2289
▁배경	-2290
▁사랑	-2291
▁열어	-2292
▁잇따	-2293
▁화학	-2294
디지털	-2295
자들은	-2296
▁공장을	-2297
▁이유다	-2298
▁줄어들	-2299
▁부회장은	-2300
▁웃	-2301
▁촉	-2302
겼다	-2303
고용	-2304
두고	-2305
로운	-2306
분의	-2307
산화	-2308
상은	-2309
셔츠	-2310
월드	-2311
이날	-2312
이즈	-2313
인터	-2314
지와	-2315
▁사모	-2316
▁선호	-2317
▁준다	-2318
▁줄여	-2319
▁직장	-2320
▁첨단	-2321
▁협업	-2322
라우드	-2323
명으로	-2324
점으로	-2325
조원을	-2326
캐피탈	-2327
2000	-2328
▁가격을	-2329
▁그대로	-2330
▁달했다	-2331
▁받는다	-2332
▁부총리	-2333
▁스타벅	-2334
▁올해는	-2335
▁제조업	-2336
▁제품이	-2337
▁활용한	-2338
▁감소했다	-2339
▁국내에서	-2340
▁대표적인	-2341
▁생산하는	-2342
▁수준으로	-2343
▁시작으로	-2344
▁제품으로	-2345
응용프로그램	-2346
15	-2347
ed	-2348
▁쌀	-2349
▁퍼	-2350
대의	-2351
운용	-2352
정이	-2353
현지	-2354
▁넘는	-2355
▁맞는	-2356
▁명의	-2357
▁바이	-2358
▁방법	-2359
▁천연	-2360
정부가	-2361
▁규모가	-2362
▁성장을	-2363
▁인터넷	-2364
▁전했다	-2365
▁2010	-2366
▁공정거래	-2367
▁대통령은	-2368
65	-2369
▁봄	-2370
▁즉	-2371
▁콜	-2372
같이	-2373
지지	-2374
짜리	-2375
회에	-2376
▁내다	-2377
▁내려	-2378
▁바로	-2379
▁블루	-2380
▁실질	-2381
▁실패	-2382
▁연계	-2383
▁울산	-2384
▁적립	-2385
▁전반	-2386
▁조합	-2387
사업을	-2388
장에서	-2389
주년을	-2390
8000	-2391
▁내용을	-2392
▁비슷한	-2393
▁컨설팅	-2394
▁빅데이터	-2395
▁집계됐다	-2396
▁처음이다	-2397
▁한진그룹	-2398
▁지속적으로	-2399
GM	-2400
▁낙	-2401
▁존	-2402
만의	-2403
산물	-2404
수료	-2405
수익	-2406
이지	-2407
▁33	-2408
▁구입	-2409
▁방송	-2410
▁이는	-2411
▁점검	-2412
▁카페	-2413
▁해석	-2414
▁협의	-2415
현대차	-2416
9000	-2417
▁25%	-2418
▁관심을	-2419
▁꼽힌다	-2420
▁내놓은	-2421
▁맞춤형	-2422
▁사업에	-2423
▁상반기	-2424
▁줄어든	-2425
▁국민연금	-2426
▁위해서다	-2427
▁한국경제신문	-2428
18	-2429
▁H	-2430
▁까	-2431
▁녹	-2432
▁놀	-2433
개로	-2434
그는	-2435
근로	-2436
루션	-2437
률을	-2438
마의	-2439
민주	-2440
품을	-2441
▁가공	-2442
▁가스	-2443
▁갖춘	-2444
▁명이	-2445
▁배달	-2446
▁보니	-2447
▁보조	-2448
▁부드	-2449
▁선물	-2450
▁실제	-2451
▁안팎	-2452
▁엔진	-2453
▁음식	-2454
▁이른	-2455
▁인재	-2456
▁주식	-2457
▁키우	-2458
에서다	-2459
▁기업에	-2460
▁달하는	-2461
▁배터리	-2462
▁있으며	-2463
▁지적이	-2464
▁추가로	-2465
▁출시한	-2466
▁편의점	-2467
▁한다고	-2468
▁회사가	-2469
▁차별화된	-2470
▁싸	-2471
▁팀	-2472
▁흔	-2473
공항	-2474
뉴스	-2475
성은	-2476
타워	-2477
포럼	-2478
푸드	-2479
회는	-2480
▁52	-2481
▁가져	-2482
▁등장	-2483
▁반발	-2484
▁소형	-2485
▁연장	-2486
▁자구	-2487
▁저렴	-2488
▁주주	-2489
▁총재	-2490
▁한은	-2491
▁향상	-2492
위원장	-2493
3000	-2494
▁40%	-2495
▁적용해	-2496
▁콘텐츠	-2497
▁분야에서	-2498
▁차지하는	-2499
▁판매한다	-2500
▁프로젝트	-2501
아시아나항공	-2502
13	-2503
DI	-2504
MF	-2505
in	-2506
▁N	-2507
▁견	-2508
▁찍	-2509
러스	-2510
력과	-2511
서도	-2512
순환	-2513
스티	-2514
저축	-2515
지의	-2516
▁80	-2517
▁가방	-2518
▁강력	-2519
▁거의	-2520
▁금액	-2521
▁매달	-2522
▁사전	-2523
▁차이	-2524
▁통과	-2525
▁패턴	-2526
만원대	-2527
으면서	-2528
▁국내외	-2529
▁기회를	-2530
▁여의도	-2531
▁올랐다	-2532
▁의견을	-2533
▁자금을	-2534
▁효과가	-2535
조선해양	-2536
통상자원	-2537
▁비메모리	-2538
▁제공하고	-2539
▁프로그램을	-2540
76	-2541
▁군	-2542
▁멀	-2543
가의	-2544
가전	-2545
건설	-2546
대학	-2547
리바	-2548
뿌리	-2549
스럽	-2550
어나	-2551
와의	-2552
200	-2553
▁가동	-2554
▁노사	-2555
▁높다	-2556
▁뉴욕	-2557
▁의무	-2558
▁졸업	-2559
▁지나	-2560
▁펀드	-2561
▁후원	-2562
산업의	-2563
스러운	-2564
해왔다	-2565
▁대표가	-2566
▁맺었다	-2567
▁비롯한	-2568
▁사람이	-2569
▁서울대	-2570
▁아니냐	-2571
▁원하는	-2572
▁이름을	-2573
▁이유는	-2574
▁인프라	-2575
▁파트너	-2576
▁프랑스	-2577
▁회사를	-2578
▁조달시장	-2579
▁년	-2580
감독	-2581
긍정	-2582
려면	-2583
로를	-2584
신생	-2585
인은	-2586
종합	-2587
▁갖추	-2588
▁레이	-2589
▁반대	-2590
▁분위	-2591
▁선박	-2592
▁어느	-2593
▁얼마	-2594
▁역대	-2595
▁장비	-2596
▁제거	-2597
▁조건	-2598
▁필수	-2599
상화폐	-2600
▁국세청	-2601
▁나오는	-2602
▁상황이	-2603
▁업무를	-2604
▁파운드	-2605
▁기업들이	-2606
14	-2607
PE	-2608
다운	-2609
릭터	-2610
이사	-2611
전략	-2612
진공	-2613
채권	-2614
화할	-2615
▁35	-2616
▁나눠	-2617
▁내고	-2618
▁돌파	-2619
▁않았	-2620
▁저축	-2621
▁충전	-2622
▁힘들	-2623
개월간	-2624
라스틱	-2625
▁가맹점	-2626
▁방문해	-2627
▁업체가	-2628
▁이유로	-2629
▁제품에	-2630
▁캠페인	-2631
위원회는	-2632
으로부터	-2633
▁산업혁명	-2634
▁소비자의	-2635
▁글	-2636
개를	-2637
사항	-2638
수당	-2639
잡고	-2640
▁KT	-2641
▁겨냥	-2642
▁그래	-2643
▁기부	-2644
▁대만	-2645
▁비전	-2646
▁상장	-2647
▁인건	-2648
▁정치	-2649
▁측정	-2650
▁통화	-2651
▁후보	-2652
기아차	-2653
네이션	-2654
소비자	-2655
스토어	-2656
월까지	-2657
▁과정을	-2658
▁만드는	-2659
▁설립된	-2660
▁타이어	-2661
▁가상화폐	-2662
LO	-2663
al	-2664
▁걱	-2665
▁균	-2666
▁벗	-2667
▁은	-2668
▁컴	-2669
▁택	-2670
감한	-2671
급여	-2672
단계	-2673
모델	-2674
무리	-2675
선을	-2676
시는	-2677
어야	-2678
위가	-2679
인력	-2680
자본	-2681
지면	-2682
처리	-2683
펀딩	-2684
▁개척	-2685
▁도전	-2686
▁소속	-2687
▁왔다	-2688
▁이탈	-2689
▁제안	-2690
▁초기	-2691
발전소	-2692
으로는	-2693
▁LED	-2694
▁매출을	-2695
▁비중을	-2696
▁수준의	-2697
▁캐릭터	-2698
현지시간	-2699
▁부문에서	-2700
▁소비자에게	-2701
▁금호아시아나	-2702
▁너	-2703
▁몸	-2704
▁빼	-2705
▁흡	-2706
과는	-2707
기획	-2708
노조	-2709
렉션	-2710
베이	-2711
보증	-2712
부와	-2713
부의	-2714
분을	-2715
셀러	-2716
어링	-2717
의를	-2718
지다	-2719
▁가전	-2720
▁금지	-2721
▁긍정	-2722
▁깨끗	-2723
▁또한	-2724
▁로봇	-2725
▁불안	-2726
▁사내	-2727
▁수는	-2728
▁여파	-2729
▁오후	-2730
▁이자	-2731
▁일이	-2732
▁장착	-2733
▁적자	-2734
▁체계	-2735
▁측면	-2736
▁편리	-2737
사에서	-2738
스마트	-2739
▁경영진	-2740
▁고객의	-2741
▁말까지	-2742
▁부담이	-2743
▁분석이	-2744
▁지금까지	-2745
BC	-2746
TV	-2747
▁W	-2748
▁컸	-2749
▁팬	-2750
▁팹	-2751
▁훨	-2752
감이	-2753
곳에	-2754
드를	-2755
미세	-2756
비는	-2757
수출	-2758
시킨	-2759
인지	-2760
장과	-2761
차가	-2762
촬영	-2763
퀄컴	-2764
해도	-2765
활동	-2766
▁36	-2767
▁공익	-2768
▁관세	-2769
▁구현	-2770
▁납품	-2771
▁노후	-2772
▁대구	-2773
▁신발	-2774
▁영역	-2775
▁예방	-2776
▁인한	-2777
▁주행	-2778
▁찾는	-2779
▁패널	-2780
▁허용	-2781
▁훨씬	-2782
억원이	-2783
인으로	-2784
▁고객이	-2785
▁보험료	-2786
▁성과를	-2787
▁쇼핑몰	-2788
▁순이익	-2789
▁주제로	-2790
▁커지고	-2791
▁2009	-2792
▁2011	-2793
▁만들었다	-2794
▁어려움을	-2795
(7	-2796
26	-2797
받는	-2798
부에	-2799
뷰티	-2800
시켜	-2801
아야	-2802
양호	-2803
이면	-2804
페셜	-2805
했을	-2806
▁고정	-2807
▁규정	-2808
▁기계	-2809
▁매일	-2810
▁바꿔	-2811
▁산은	-2812
▁서류	-2813
▁신선	-2814
▁연다	-2815
▁유리	-2816
▁이내	-2817
▁제휴	-2818
▁조절	-2819
▁지배	-2820
▁지주	-2821
▁해소	-2822
기업의	-2823
월에는	-2824
▁400	-2825
▁그리고	-2826
▁시간을	-2827
▁않으면	-2828
▁앞두고	-2829
▁없다는	-2830
▁전망이	-2831
▁회사의	-2832
▁OLED	-2833
▁상대적으로	-2834
17	-2835
MO	-2836
▁갑	-2837
▁셈	-2838
▁짜	-2839
건강	-2840
고를	-2841
공간	-2842
공정	-2843
기준	-2844
멤버	-2845
사에	-2846
였던	-2847
운영	-2848
필터	-2849
▁45	-2850
▁건조	-2851
▁결합	-2852
▁명을	-2853
▁모양	-2854
▁복지	-2855
▁사상	-2856
▁쉽지	-2857
▁역량	-2858
▁외환	-2859
▁주고	-2860
▁주최	-2861
▁지키	-2862
▁청정	-2863
▁현실	-2864
▁휴대	-2865
보다는	-2866
업계에	-2867
화하고	-2868
▁기업인	-2869
▁높이는	-2870
▁못했다	-2871
▁문제가	-2872
▁방식을	-2873
▁소재를	-2874
▁솔루션	-2875
▁수출이	-2876
▁점유율	-2877
▁조달청	-2878
▁중요한	-2879
▁지분을	-2880
연합뉴스	-2881
하겠다고	-2882
▁상황에서	-2883
▁선보이고	-2884
▁업무협약	-2885
▁주장했다	-2886
▁직원들이	-2887
▁진행한다	-2888
▁판매량이	-2889
▁협력업체	-2890
▁소비자들이	-2891
▁삶	-2892
▁캔	-2893
▁폴	-2894
공제	-2895
교통	-2896
리트	-2897
메라	-2898
미를	-2899
받은	-2900
스에	-2901
이크	-2902
자치	-2903
파크	-2904
해서	-2905
화가	-2906
▁공격	-2907
▁남성	-2908
▁늘려	-2909
▁무엇	-2910
▁분할	-2911
▁불편	-2912
▁앞서	-2913
▁이재	-2914
▁주민	-2915
▁차단	-2916
▁추구	-2917
▁키워	-2918
겠다고	-2919
금융은	-2920
2018	-2921
7000	-2922
▁도움이	-2923
▁부담을	-2924
▁세금을	-2925
▁실적을	-2926
▁열리는	-2927
▁정부와	-2928
▁피해를	-2929
▁2022	-2930
▁개발했다	-2931
▁네트워크	-2932
▁디자인을	-2933
▁오프라인	-2934
▁정보기술	-2935
▁차지했다	-2936
▁소득주도성장	-2937
16	-2938
er	-2939
▁덜	-2940
▁듣	-2941
▁밑	-2942
▁벽	-2943
▁획	-2944
▁흐	-2945
그니	-2946
기계	-2947
다른	-2948
단지	-2949
대는	-2950
등급	-2951
만을	-2952
불어	-2953
장기	-2954
제도	-2955
줬다	-2956
체계	-2957
함을	-2958
▁간담	-2959
▁강남	-2960
▁끌고	-2961
▁등과	-2962
▁보내	-2963
▁우대	-2964
▁유일	-2965
▁의류	-2966
▁인근	-2967
▁추정	-2968
▁충분	-2969
▁케이	-2970
▁퀄컴	-2971
▁하면	-2972
년에는	-2973
동조합	-2974
테크놀	-2975
해보험	-2976
4000	-2977
▁개발에	-2978
▁계약을	-2979
▁늘어나	-2980
▁못하고	-2981
▁수수료	-2982
▁실적이	-2983
▁없었다	-2984
▁우수한	-2985
▁정규직	-2986
▁평가다	-2987
▁공개했다	-2988
▁방식이다	-2989
▁사모펀드	-2990
▁통상임금	-2991
(8	-2992
▁낼	-2993
▁러	-2994
▁샌	-2995
권이	-2996
나다	-2997
도어	-2998
려는	-2999
마켓	-3000
머니	-3001
배송	-3002
보는	-3003
장의	-3004
차량	-3005
치가	-3006
5%)	-3007
▁관한	-3008
▁권고	-3009
▁논란	-3010
▁매트	-3011
▁선언	-3012
▁시험	-3013
▁음료	-3014
▁입주	-3015
▁적지	-3016
▁종량	-3017
▁추경	-3018
▁현황	-3019
됐다는	-3020
들었다	-3021
디노미	-3022
산업을	-3023
하려는	-3024
▁도움을	-3025
▁베이징	-3026
▁새롭게	-3027
▁역량을	-3028
▁원두를	-3029
▁이상을	-3030
▁테스트	-3031
▁투자자	-3032
▁한국은	-3033
생에너지	-3034
테크놀로	-3035
▁브랜드가	-3036
▁사용하는	-3037
디노미네이션	-3038
SF	-3039
▁꿈	-3040
마루	-3041
미나	-3042
으나	-3043
장에	-3044
재를	-3045
진국	-3046
체인	-3047
통화	-3048
화에	-3049
확실	-3050
▁32	-3051
▁결국	-3052
▁고성	-3053
▁누구	-3054
▁들여	-3055
▁모집	-3056
▁복합	-3057
▁빠른	-3058
▁소송	-3059
▁앞세	-3060
▁여름	-3061
▁오전	-3062
▁집행	-3063
▁초청	-3064
폴리오	-3065
화하는	-3066
회사인	-3067
▁경제의	-3068
▁규제를	-3069
▁문제를	-3070
▁실시간	-3071
▁열린다	-3072
▁패키지	-3073
▁포인트	-3074
▁포함해	-3075
금융그룹	-3076
자치단체	-3077
▁고객에게	-3078
▁선정됐다	-3079
▁지적이다	-3080
▁산업통상자원	-3081
ar	-3082
~6	-3083
▁옮	-3084
디오	-3085
법을	-3086
서에	-3087
석유	-3088
요금	-3089
인당	-3090
일을	-3091
장애	-3092
저가	-3093
청년	-3094
3%)	-3095
~30	-3096
▁개별	-3097
▁그의	-3098
▁너무	-3099
▁넘게	-3100
▁배우	-3101
▁시각	-3102
▁원칙	-3103
▁유가	-3104
▁의료	-3105
▁입점	-3106
▁조리	-3107
▁합리	-3108
공사는	-3109
그니처	-3110
기술을	-3111
업계는	-3112
해준다	-3113
2017	-3114
▁197	-3115
▁600	-3116
▁금리를	-3117
▁나서고	-3118
▁높이고	-3119
▁목표를	-3120
▁미국과	-3121
▁보인다	-3122
▁시리즈	-3123
▁외국인	-3124
▁이벤트	-3125
▁홈페이	-3126
▁2008	-3127
▁내다봤다	-3128
▁동반성장	-3129
▁떨어졌다	-3130
▁업체들이	-3131
▁추진하고	-3132
▁파운드리	-3133
▁판매량은	-3134
▁소프트웨어	-3135
▁뿐	-3136
▁익	-3137
고객	-3138
고속	-3139
기본	-3140
로는	-3141
물이	-3142
번에	-3143
에어	-3144
웅진	-3145
있는	-3146
제일	-3147
케미	-3148
해진	-3149
화재	-3150
▁LS	-3151
▁대거	-3152
▁독립	-3153
▁메시	-3154
▁명예	-3155
▁발주	-3156
▁별도	-3157
▁불꽃	-3158
▁산하	-3159
▁설정	-3160
▁스토	-3161
▁신고	-3162
▁심사	-3163
▁쓰는	-3164
▁이와	-3165
▁재계	-3166
▁진입	-3167
▁탑재	-3168
▁특수	-3169
▁포트	-3170
▁표현	-3171
▁행복	-3172
라이프	-3173
아시아	-3174
하다고	-3175
▁가격에	-3176
▁목표로	-3177
▁백화점	-3178
▁스스로	-3179
▁자리를	-3180
▁제도를	-3181
▁포함한	-3182
▁한진칼	-3183
▁4000	-3184
▁금융감독	-3185
▁대통령이	-3186
▁보유하고	-3187
▁한국타이어	-3188
MC	-3189
on	-3190
▁V	-3191
▁늦	-3192
▁습	-3193
▁헤	-3194
라질	-3195
받고	-3196
었고	-3197
오롱	-3198
인데	-3199
책임	-3200
합병	-3201
협의	-3202
▁가계	-3203
▁당초	-3204
▁바꿨	-3205
▁상환	-3206
▁수행	-3207
▁스테	-3208
▁아래	-3209
▁없을	-3210
▁의사	-3211
▁장점	-3212
▁정비	-3213
▁정확	-3214
▁종류	-3215
▁컸다	-3216
▁현금	-3217
네시아	-3218
으로도	-3219
▁기능성	-3220
▁말한다	-3221
▁모델로	-3222
▁모델을	-3223
▁불리는	-3224
▁자영업	-3225
▁장애인	-3226
▁조양호	-3227
▁중고차	-3228
▁차세대	-3229
▁컬렉션	-3230
▁티셔츠	-3231
기능식품	-3232
▁공익위원	-3233
▁넘어섰다	-3234
▁분석했다	-3235
▁스타벅스	-3236
▁적용했다	-3237
▁적극적으로	-3238
▁지방자치단체	-3239
OC	-3240
at	-3241
▁뒷	-3242
가정	-3243
간다	-3244
고도	-3245
구매	-3246
규제	-3247
대형	-3248
디아	-3249
랜차	-3250
리드	-3251
소가	-3252
오일	-3253
이런	-3254
작용	-3255
전쟁	-3256
제조	-3257
주고	-3258
치지	-3259
▁44	-3260
▁65	-3261
▁건물	-3262
▁계좌	-3263
▁급격	-3264
▁기조	-3265
▁만한	-3266
▁매우	-3267
▁벌어	-3268
▁애플	-3269
▁약속	-3270
▁양산	-3271
▁연령	-3272
▁위축	-3273
▁유해	-3274
▁인해	-3275
▁일시	-3276
▁잠재	-3277
▁적은	-3278
▁적합	-3279
▁접목	-3280
▁주관	-3281
▁직후	-3282
▁페이	-3283
상품을	-3284
엑스포	-3285
이지만	-3286
케미칼	-3287
▁80%	-3288
▁계획을	-3289
▁고객을	-3290
▁관련해	-3291
▁기준을	-3292
▁늘어날	-3293
▁사용해	-3294
▁이같이	-3295
▁이용할	-3296
▁인증을	-3297
▁적용한	-3298
▁지금은	-3299
▁판매가	-3300
랜차이즈	-3301
▁1990	-3302
▁금융회사	-3303
▁노하우를	-3304
▁위원장은	-3305
▁지속적인	-3306
▁스마트공장	-3307
▁인도네시아	-3308
▁포트폴리오	-3309
38	-3310
87	-3311
▁e	-3312
▁곧	-3313
▁귀	-3314
▁닫	-3315
▁묻	-3316
▁뽑	-3317
▁쓸	-3318
▁히	-3319
경기	-3320
노총	-3321
망을	-3322
지방	-3323
포르	-3324
화한	-3325
히려	-3326
GDP	-3327
SUV	-3328
▁EU	-3329
▁검증	-3330
▁극복	-3331
▁나머	-3332
▁넣어	-3333
▁들고	-3334
▁발급	-3335
▁부처	-3336
▁비상	-3337
▁소셜	-3338
▁실업	-3339
▁어디	-3340
▁연료	-3341
▁예측	-3342
▁오염	-3343
▁외에	-3344
▁정상	-3345
▁15%	-3346
▁경영권	-3347
▁교육을	-3348
▁규모다	-3349
▁그러나	-3350
▁그만큼	-3351
▁나오고	-3352
▁내놓고	-3353
▁더불어	-3354
▁때마다	-3355
▁리스크	-3356
▁바닥재	-3357
▁분야의	-3358
▁불확실	-3359
▁이끌어	-3360
▁자신의	-3361
▁카메라	-3362
시장에서	-3363
▁기술력을	-3364
▁기업들의	-3365
▁매장에서	-3366
▁보험계약	-3367
▁제시했다	-3368
▁지원하고	-3369
▁영업이익은	-3370
▁전문가들은	-3371
▁건강기능식품	-3372
OE	-3373
SC	-3374
~5	-3375
▁좌	-3376
관을	-3377
난방	-3378
다가	-3379
대상	-3380
사노	-3381
섬유	-3382
오른	-3383
유통	-3384
일자	-3385
임을	-3386
자력	-3387
종의	-3388
케일	-3389
히는	-3390
100	-3391
▁55	-3392
▁과제	-3393
▁구체	-3394
▁높여	-3395
▁때는	-3396
▁불어	-3397
▁비준	-3398
▁센서	-3399
▁센터	-3400
▁수석	-3401
▁신속	-3402
▁안내	-3403
▁오래	-3404
▁올리	-3405
▁인구	-3406
▁저감	-3407
▁절감	-3408
▁점도	-3409
▁제로	-3410
▁출발	-3411
▁출자	-3412
▁흐름	-3413
가포르	-3414
레이션	-3415
력으로	-3416
틸리티	-3417
▁196	-3418
▁관심이	-3419
▁구성된	-3420
▁규모로	-3421
▁분야에	-3422
▁스페셜	-3423
▁여기에	-3424
▁연평균	-3425
▁오히려	-3426
▁위원장	-3427
▁이들은	-3428
▁이렇게	-3429
▁인력을	-3430
▁제외한	-3431
▁진출을	-3432
▁필요가	-3433
아자동차	-3434
▁가능성을	-3435
▁감안하면	-3436
▁경제정책	-3437
▁금융당국	-3438
▁성장했다	-3439
▁시그니처	-3440
▁프랜차이즈	-3441
29	-3442
EU	-3443
ST	-3444
▁+	-3445
▁J	-3446
▁Q	-3447
▁겁	-3448
▁듯	-3449
▁믿	-3450
▁쓴	-3451
건이	-3452
과학	-3453
도에	-3454
메프	-3455
미래	-3456
수로	-3457
스톤	-3458
시켰	-3459
신을	-3460
액을	-3461
오피	-3462
자체	-3463
전에	-3464
최저	-3465
▁34	-3466
▁경고	-3467
▁맛과	-3468
▁맛을	-3469
▁미니	-3470
▁민주	-3471
▁변동	-3472
▁세무	-3473
▁소주	-3474
▁수가	-3475
▁시계	-3476
▁실시	-3477
▁왼쪽	-3478
▁우버	-3479
▁응답	-3480
▁이곳	-3481
▁지출	-3482
▁철강	-3483
▁폐쇄	-3484
▁폐지	-3485
▁해야	-3486
▁호주	-3487
관에서	-3488
산업은	-3489
카드는	-3490
▁ESS	-3491
▁국내에	-3492
▁규모를	-3493
▁금융권	-3494
▁기아차	-3495
▁덕분에	-3496
▁뛰어난	-3497
▁상품은	-3498
▁셈이다	-3499
▁여파로	-3500
▁이어질	-3501
▁인건비	-3502
▁적자를	-3503
▁커피를	-3504
▁화이트	-3505
미세먼지	-3506
▁기간보다	-3507
▁마련했다	-3508
▁산업은행	-3509
▁소비자를	-3510
▁싱가포르	-3511
▁핵심협약	-3512
▁롯데백화점	-3513
▁본격적으로	-3514
▁중소기업중앙회	-3515
EB	-3516
LS	-3517
▁망	-3518
▁욕	-3519
▁찬	-3520
▁층	-3521
▁헬	-3522
개선	-3523
게티	-3524
과세	-3525
국의	-3526
급을	-3527
니터	-3528
다면	-3529
동화	-3530
산은	-3531
신용	-3532
원과	-3533
위인	-3534
일간	-3535
장터	-3536
지막	-3537
지아	-3538
4%)	-3539
▁가죽	-3540
▁가진	-3541
▁갈등	-3542
▁경유	-3543
▁국무	-3544
▁그런	-3545
▁급등	-3546
▁내는	-3547
▁다섯	-3548
▁담보	-3549
▁방지	-3550
▁뿌리	-3551
▁세금	-3552
▁시중	-3553
▁앞장	-3554
▁얻고	-3555
▁요즘	-3556
▁입장	-3557
▁장례	-3558
▁장수	-3559
▁재킷	-3560
▁전에	-3561
▁즐길	-3562
▁지켜	-3563
▁채널	-3564
▁취득	-3565
▁탄생	-3566
▁힘을	-3567
그레이	-3568
사들이	-3569
인터넷	-3570
회의를	-3571
▁경험을	-3572
▁깨끗한	-3573
▁만들고	-3574
▁상황을	-3575
▁서울시	-3576
▁올렸다	-3577
▁인터뷰	-3578
▁잇따라	-3579
▁투자가	-3580
▁판매를	-3581
진흥공단	-3582
▁브랜드의	-3583
▁이탈리아	-3584
▁있어서다	-3585
▁전문기업	-3586
▁참석했다	-3587
▁투자하는	-3588
▁확대하고	-3589
▁삼성전자가	-3590
▁삼성전자는	-3591
(0	-3592
(9	-3593
PC	-3594
kg	-3595
▁꼬	-3596
▁셰	-3597
년이	-3598
단을	-3599
더스	-3600
도시	-3601
들에	-3602
받아	-3603
상의	-3604
식에	-3605
안에	-3606
전지	-3607
정한	-3608
질을	-3609
품질	-3610
하여	-3611
향을	-3612
화로	-3613
(10	-3614
8%)	-3615
▁54	-3616
▁계산	-3617
▁나설	-3618
▁높이	-3619
▁도약	-3620
▁맞게	-3621
▁보다	-3622
▁부모	-3623
▁분쟁	-3624
▁양성	-3625
▁운항	-3626
▁위협	-3627
▁유기	-3628
▁이야	-3629
▁판결	-3630
건으로	-3631
금리를	-3632
기업이	-3633
너지를	-3634
소에서	-3635
인들이	-3636
자이너	-3637
적이고	-3638
파트너	-3639
▁150	-3640
▁60%	-3641
▁결과를	-3642
▁관련한	-3643
▁관측이	-3644
▁마무리	-3645
▁보이고	-3646
▁불가피	-3647
▁사업은	-3648
▁세미나	-3649
▁이번이	-3650
▁절차를	-3651
▁직원이	-3652
▁팹리스	-3653
▁혁신을	-3654
었습니다	-3655
▁1500	-3656
▁고용노동	-3657
▁신용카드	-3658
▁연금보험	-3659
▁일자리를	-3660
중소벤처기업	-3661
IC	-3662
▁니	-3663
▁든	-3664
▁엘	-3665
남기	-3666
레스	-3667
면을	-3668
봐야	-3669
시티	-3670
이에	-3671
작년	-3672
종을	-3673
중기	-3674
트코	-3675
LNG	-3676
▁37	-3677
▁IT	-3678
▁걱정	-3679
▁걸쳐	-3680
▁다르	-3681
▁대기	-3682
▁멤버	-3683
▁모아	-3684
▁물가	-3685
▁발언	-3686
▁보는	-3687
▁보증	-3688
▁부정	-3689
▁비율	-3690
▁사태	-3691
▁성적	-3692
▁세대	-3693
▁아동	-3694
▁오르	-3695
▁올려	-3696
▁우승	-3697
▁원인	-3698
▁유망	-3699
▁작성	-3700
▁정리	-3701
▁조치	-3702
▁좋다	-3703
▁주류	-3704
▁증정	-3705
▁치열	-3706
▁포장	-3707
▁행정	-3708
시장에	-3709
졌다는	-3710
활동을	-3711
▁1~2	-3712
▁겁니다	-3713
▁경기가	-3714
▁공간을	-3715
▁공기를	-3716
▁기술이	-3717
▁꼽았다	-3718
▁나머지	-3719
▁높이기	-3720
▁느낌을	-3721
▁들어가	-3722
▁사장이	-3723
▁상황에	-3724
▁시행령	-3725
▁완성차	-3726
▁위기를	-3727
▁의미다	-3728
▁이사회	-3729
▁이용해	-3730
▁중국이	-3731
▁추세다	-3732
▁코리아	-3733
▁하나로	-3734
▁항공기	-3735
▁형태로	-3736
▁홈쇼핑	-3737
▁활용할	-3738
센터에서	-3739
최저임금	-3740
▁기업으로	-3741
▁아니냐는	-3742
▁인수합병	-3743
▁참여하는	-3744
틸리티차량	-3745
PU	-3746
▁왜	-3747
기순	-3748
론을	-3749
분이	-3750
상생	-3751
안이	-3752
음을	-3753
퓨터	-3754
해외	-3755
호를	-3756
▁거듭	-3757
▁곳에	-3758
▁까다	-3759
▁느낄	-3760
▁드러	-3761
▁맺고	-3762
▁보복	-3763
▁상업	-3764
▁상위	-3765
▁선임	-3766
▁신경	-3767
▁심각	-3768
▁언급	-3769
▁웅진	-3770
▁위기	-3771
▁일상	-3772
▁입찰	-3773
▁조명	-3774
▁질문	-3775
▁추출	-3776
▁커질	-3777
▁한전	-3778
▁현행	-3779
▁활발	-3780
면서도	-3781
받았다	-3782
오른쪽	-3783
정부의	-3784
했는데	-3785
▁70%	-3786
▁90%	-3787
▁내용의	-3788
▁네이버	-3789
▁떨어진	-3790
▁바꿨다	-3791
▁법인세	-3792
▁사무실	-3793
▁어려워	-3794
▁영업손	-3795
▁인기가	-3796
▁지자체	-3797
▁지적도	-3798
▁콘셉트	-3799
▁하나다	-3800
네트워크	-3801
억원에서	-3802
위원회를	-3803
하이닉스	-3804
▁2021	-3805
▁노동조합	-3806
▁디자이너	-3807
▁매트리스	-3808
▁점유율은	-3809
▁제조업체	-3810
▁차원에서	-3811
▁평가했다	-3812
▁플라스틱	-3813
▁2019’	-3814
▁디스플레이	-3815
▁생각합니다	-3816
유틸리티차량	-3817
DC	-3818
TA	-3819
▁굳	-3820
▁끊	-3821
▁끼	-3822
▁맥	-3823
▁밥	-3824
▁빚	-3825
▁옥	-3826
▁좀	-3827
▁쪼	-3828
계의	-3829
공동	-3830
권의	-3831
기기	-3832
년째	-3833
드시	-3834
람회	-3835
런스	-3836
버스	-3837
설비	-3838
지니	-3839
지자	-3840
표준	-3841
피크	-3842
해달	-3843
MOU	-3844
▁5%	-3845
▁PE	-3846
▁겪고	-3847
▁고위	-3848
▁광주	-3849
▁구상	-3850
▁금속	-3851
▁급락	-3852
▁긴급	-3853
▁눈에	-3854
▁맞추	-3855
▁모듈	-3856
▁배치	-3857
▁분류	-3858
▁샌드	-3859
▁세종	-3860
▁시도	-3861
▁예비	-3862
▁이행	-3863
▁자기	-3864
▁저장	-3865
▁전담	-3866
▁출연	-3867
▁충남	-3868
▁편안	-3869
▁학생	-3870
▁한정	-3871
▁협상	-3872
성장을	-3873
웃도어	-3874
케일업	-3875
▁갈수록	-3876
▁강력한	-3877
▁기업과	-3878
▁목표다	-3879
▁바이어	-3880
▁비용을	-3881
▁비용이	-3882
▁설립한	-3883
▁손잡고	-3884
▁어렵다	-3885
▁있다이	-3886
▁중국에	-3887
▁출시된	-3888
노동조합	-3889
썸플레이	-3890
▁강화하고	-3891
▁들어가는	-3892
▁미국에서	-3893
▁상품이다	-3894
▁선보인다	-3895
▁수상했다	-3896
▁아시아나	-3897
▁이어졌다	-3898
▁자구계획	-3899
▁20~30	-3900
▁리디노미네이션	-3901
▁스포츠유틸리티차량	-3902
TO	-3903
en	-3904
es	-3905
▁U	-3906
▁깔	-3907
▁꺼	-3908
▁웰	-3909
▁휘	-3910
가구	-3911
가능	-3912
경쟁	-3913
기존	-3914
단은	-3915
먼트	-3916
스탄	-3917
시킬	-3918
씨는	-3919
예산	-3920
주택	-3921
퍼브	-3922
1%)	-3923
2%)	-3924
7%)	-3925
900	-3926
▁CU	-3927
▁가업	-3928
▁개의	-3929
▁거주	-3930
▁건축	-3931
▁나가	-3932
▁낮추	-3933
▁늘리	-3934
▁대리	-3935
▁대중	-3936
▁되면	-3937
▁마켓	-3938
▁멀티	-3939
▁무게	-3940
▁보급	-3941
▁생리	-3942
▁생존	-3943
▁시즌	-3944
▁알고	-3945
▁언제	-3946
▁임원	-3947
▁제어	-3948
▁준공	-3949
▁직무	-3950
▁창호	-3951
▁특정	-3952
▁표준	-3953
▁함유	-3954
▁형성	-3955
리바게	-3956
만으로	-3957
시장을	-3958
업계의	-3959
정규직	-3960
▁120	-3961
▁개발해	-3962
▁고려해	-3963
▁높았다	-3964
▁높였다	-3965
▁당기순	-3966
▁대상을	-3967
▁대주주	-3968
▁마이너	-3969
▁매각을	-3970
▁선택할	-3971
▁속도를	-3972
▁시간이	-3973
▁없다고	-3974
▁운전자	-3975
▁정도다	-3976
▁정상화	-3977
▁제도다	-3978
▁참석한	-3979
▁참여한	-3980
▁캐나다	-3981
▁했지만	-3982
코리아는	-3983
▁계열사인	-3984
▁도입했다	-3985
▁무역전쟁	-3986
▁브랜드다	-3987
▁정보통신	-3988
▁퇴직연금	-3989
▁소비자들의	-3990
▁아이디어를	-3991
35	-3992
36	-3993
IB	-3994
▁빛	-3995
▁칼	-3996
금호	-3997
나눔	-3998
내고	-3999
년의	-4000
대문	-4001
되기	-4002
많은	-4003
모터	-4004
박스	-4005
비아	-4006
소에	-4007
시를	-4008
이던	-4009
이스	-4010
일에	-4011
자문	-4012
자유	-4013
재해	-4014
적금	-4015
제철	-4016
지기	-4017
층에	-4018
트리	-4019
특별	-4020
판을	-4021
효율	-4022
(19	-4023
300	-4024
▁갖춰	-4025
▁것과	-4026
▁과학	-4027
▁구직	-4028
▁기초	-4029
▁무료	-4030
▁봉사	-4031
▁비싸	-4032
▁사건	-4033
▁소매	-4034
▁손실	-4035
▁슬로	-4036
▁시절	-4037
▁심의	-4038
▁어울	-4039
▁없애	-4040
▁예고	-4041
▁올초	-4042
▁완료	-4043
▁우유	-4044
▁위반	-4045
▁절차	-4046
▁중간	-4047
▁탄력	-4048
▁포기	-4049
▁풍부	-4050
▁합작	-4051
▁항목	-4052
마의자	-4053
민주당	-4054
시키는	-4055
시했다	-4056
티스트	-4057
항공사	-4058
화했다	-4059
▁가정의	-4060
▁갖추고	-4061
▁경제학	-4062
▁그룹의	-4063
▁나선다	-4064
▁늘면서	-4065
▁만들기	-4066
▁미래를	-4067
▁벗어나	-4068
▁부작용	-4069
▁수요를	-4070
▁수익을	-4071
▁업계에	-4072
▁여부를	-4073
▁인상을	-4074
▁잡았다	-4075
▁투자할	-4076
▁투자해	-4077
▁평가가	-4078
리바게뜨	-4079
만원으로	-4080
▁대우조선	-4081
▁들어갔다	-4082
▁본사에서	-4083
▁부총리는	-4084
▁신한금융	-4085
▁자동으로	-4086
▁중요하다	-4087
▁혁신적인	-4088
테크놀로지	-4089
▁전문가들의	-4090
▁아시아나항공이	-4091
39	-4092
▁멈	-4093
▁잃	-4094
▁좁	-4095
▁큐	-4096
가에	-4097
긴다	-4098
길을	-4099
력은	-4100
리카	-4101
물로	-4102
법은	-4103
상속	-4104
성비	-4105
일이	-4106
텔레	-4107
파트	-4108
퍼니	-4109
형을	-4110
800	-4111
▁1%	-4112
▁90	-4113
▁같다	-4114
▁개설	-4115
▁공통	-4116
▁국산	-4117
▁낮춰	-4118
▁담아	-4119
▁당장	-4120
▁마사	-4121
▁모터	-4122
▁미리	-4123
▁북미	-4124
▁사라	-4125
▁살펴	-4126
▁수립	-4127
▁수정	-4128
▁실행	-4129
▁요리	-4130
▁조기	-4131
▁주변	-4132
▁총괄	-4133
▁회계	-4134
▁흔들	-4135
대에서	-4136
센터를	-4137
스포츠	-4138
총생산	-4139
토교통	-4140
▁가까이	-4141
▁가동을	-4142
▁갖췄다	-4143
▁개발을	-4144
▁관계자	-4145
▁기반의	-4146
▁늘리는	-4147
▁대표적	-4148
▁대해선	-4149
▁러시아	-4150
▁미국이	-4151
▁발생한	-4152
▁불가능	-4153
▁비트코	-4154
▁시대에	-4155
▁얼마나	-4156
▁이른다	-4157
▁전략적	-4158
▁중장기	-4159
▁지원할	-4160
▁컴퓨터	-4161
▁코오롱	-4162
▁행사는	-4163
▁확대할	-4164
▁휴대폰	-4165
중공업은	-4166
호텔에서	-4167
▁대해서는	-4168
▁성공했다	-4169
▁업그레이	-4170
▁업체들은	-4171
▁예상된다	-4172
▁적극적인	-4173
▁확대하는	-4174
▁아시아나항공을	-4175
BI	-4176
FC	-4177
MR	-4178
MW	-4179
oT	-4180
다지	-4181
데이	-4182
들여	-4183
량의	-4184
머스	-4185
분쟁	-4186
사이	-4187
수도	-4188
어붙	-4189
일은	-4190
장관	-4191
제당	-4192
조차	-4193
주년	-4194
지표	-4195
차례	-4196
트롤	-4197
틸렌	-4198
피언	-4199
▁39	-4200
▁48	-4201
▁감사	-4202
▁감지	-4203
▁계절	-4204
▁고령	-4205
▁고양	-4206
▁과세	-4207
▁나빠	-4208
▁나아	-4209
▁내수	-4210
▁냉동	-4211
▁높인	-4212
▁다이	-4213
▁대화	-4214
▁더해	-4215
▁동남	-4216
▁마찬	-4217
▁설문	-4218
▁수용	-4219
▁슈퍼	-4220
▁싶은	-4221
▁압박	-4222
▁여신	-4223
▁영양	-4224
▁의원	-4225
▁이르	-4226
▁자문	-4227
▁전산	-4228
▁조세	-4229
▁중견	-4230
▁초과	-4231
▁축소	-4232
▁출하	-4233
▁파는	-4234
▁한꺼	-4235
▁해체	-4236
▁홍삼	-4237
▁획득	-4238
▁효성	-4239
▁흡수	-4240
록체인	-4241
분기에	-4242
브리드	-4243
빌리티	-4244
전문가	-4245
1000	-4246
▁감소한	-4247
▁경쟁이	-4248
▁경제를	-4249
▁기능이	-4250
▁도시락	-4251
▁들었다	-4252
▁마지막	-4253
▁못하는	-4254
▁반드시	-4255
▁변화를	-4256
▁성능을	-4257
▁우려도	-4258
▁위메프	-4259
▁이사장	-4260
▁저렴한	-4261
▁점이다	-4262
▁중국은	-4263
▁중국인	-4264
▁최초의	-4265
▁취지다	-4266
▁팔렸다	-4267
기업으로	-4268
억원이다	-4269
적으로는	-4270
▁2005	-4271
▁구성했다	-4272
▁노력하고	-4273
▁대표하는	-4274
▁대형마트	-4275
▁마찬가지	-4276
▁세계적인	-4277
▁자회사인	-4278
▁전략이다	-4279
▁지원하기	-4280
▁판단했다	-4281
▁한꺼번에	-4282
▁업그레이드	-4283
22	-4284
▁"	-4285
▁객	-4286
▁갤	-4287
▁멜	-4288
▁셀	-4289
▁썼	-4290
▁징	-4291
▁팝	-4292
개혁	-4293
금의	-4294
년엔	-4295
뉴얼	-4296
달아	-4297
렌지	-4298
렌탈	-4299
매출	-4300
방송	-4301
병원	-4302
분야	-4303
상황	-4304
생을	-4305
수기	-4306
수의	-4307
어드	-4308
오고	-4309
재로	-4310
침대	-4311
특히	-4312
6%)	-4313
SNS	-4314
~20	-4315
▁2%	-4316
▁교류	-4317
▁끝에	-4318
▁농업	-4319
▁느끼	-4320
▁다각	-4321
▁면제	-4322
▁목적	-4323
▁비결	-4324
▁빠져	-4325
▁살아	-4326
▁소유	-4327
▁수제	-4328
▁시상	-4329
▁쌓아	-4330
▁연출	-4331
▁오픈	-4332
▁올린	-4333
▁요인	-4334
▁원화	-4335
▁유동	-4336
▁일단	-4337
▁임시	-4338
▁재고	-4339
▁전쟁	-4340
▁전혀	-4341
▁정체	-4342
▁정해	-4343
▁지하	-4344
▁철저	-4345
▁추산	-4346
▁파워	-4347
▁한층	-4348
▁화폐	-4349
디자인	-4350
만원의	-4351
먼지를	-4352
상으로	-4353
스티벌	-4354
시하는	-4355
이라도	-4356
챔피언	-4357
파게티	-4358
화학은	-4359
▁공무원	-4360
▁국회의	-4361
▁담았다	-4362
▁문화를	-4363
▁바꾸는	-4364
▁사용자	-4365
▁수준을	-4366
▁수준인	-4367
▁엑스포	-4368
▁예산을	-4369
▁이미지	-4370
▁이번에	-4371
▁제품과	-4372
▁제품인	-4373
▁지역에	-4374
▁차이가	-4375
▁커졌다	-4376
▁통계청	-4377
▁트레이	-4378
▁한국을	-4379
▁확인할	-4380
손해보험	-4381
업계에선	-4382
프라이어	-4383
플레이션	-4384
▁늘어났다	-4385
▁데이터를	-4386
▁부드러운	-4387
▁소개했다	-4388
▁스페셜티	-4389
▁이벤트를	-4390
▁전달했다	-4391
▁판매하고	-4392
▁하나금융	-4393
▁국내총생산	-4394
▁중소기업의	-4395
PG	-4396
SI	-4397
ag	-4398
op	-4399
▁싼	-4400
▁쏘	-4401
▁염	-4402
▁짓	-4403
공학	-4404
대회	-4405
도와	-4406
만여	-4407
명은	-4408
발유	-4409
수소	-4410
어는	-4411
여성	-4412
연맹	-4413
오드	-4414
외선	-4415
우고	-4416
우선	-4417
월에	-4418
유럽	-4419
인치	-4420
자연	-4421
장비	-4422
전력	-4423
주로	-4424
진을	-4425
▁강한	-4426
▁곳은	-4427
▁과도	-4428
▁그렇	-4429
▁나올	-4430
▁납부	-4431
▁다니	-4432
▁단독	-4433
▁대로	-4434
▁대전	-4435
▁돈이	-4436
▁둘러	-4437
▁때도	-4438
▁마감	-4439
▁마이	-4440
▁만난	-4441
▁맞은	-4442
▁반려	-4443
▁보수	-4444
▁블렌	-4445
▁상무	-4446
▁세련	-4447
▁승계	-4448
▁시공	-4449
▁시대	-4450
▁시범	-4451
▁식당	-4452
▁실무	-4453
▁연말	-4454
▁연봉	-4455
▁예약	-4456
▁워크	-4457
▁유입	-4458
▁유행	-4459
▁자주	-4460
▁전남	-4461
▁접수	-4462
▁조현	-4463
▁종료	-4464
▁충족	-4465
▁컬러	-4466
▁테마	-4467
▁투명	-4468
▁판로	-4469
▁하기	-4470
▁합성	-4471
▁확충	-4472
스럽게	-4473
시장의	-4474
퍼런스	-4475
협회는	-4476
▁700	-4477
▁경험이	-4478
▁계기로	-4479
▁기술과	-4480
▁노력을	-4481
▁대상은	-4482
▁모니터	-4483
▁비교해	-4484
▁생태계	-4485
▁선정된	-4486
▁신기술	-4487
▁업체인	-4488
▁열렸다	-4489
▁위해선	-4490
▁있는지	-4491
▁있었던	-4492
▁장수돌	-4493
▁투자한	-4494
▁확대를	-4495
▁확대해	-4496
업체들이	-4497
하면서도	-4498
협동조합	-4499
▁2002	-4500
▁7000	-4501
▁근로시간	-4502
▁롯데월드	-4503
▁보여주는	-4504
▁브랜드는	-4505
▁상승했다	-4506
▁선호하는	-4507
▁아웃도어	-4508
▁예상했다	-4509
▁전해졌다	-4510
▁조사됐다	-4511
▁협력사의	-4512
▁중기중앙회	-4513
▁필요하다는	-4514
CG	-4515
GS	-4516
▁끈	-4517
▁던	-4518
▁읽	-4519
격을	-4520
공유	-4521
관에	-4522
국가	-4523
금속	-4524
동물	-4525
돼야	-4526
두산	-4527
렀다	-4528
로에	-4529
마저	-4530
마존	-4531
사고	-4532
스키	-4533
시스	-4534
어를	-4535
영선	-4536
응을	-4537
재료	-4538
점유	-4539
줄이	-4540
책을	-4541
천연	-4542
캠퍼	-4543
탄소	-4544
핑크	-4545
한진	-4546
화해	-4547
9%)	-4548
IMF	-4549
▁57	-4550
▁64	-4551
▁75	-4552
▁기다	-4553
▁나눔	-4554
▁냉장	-4555
▁농심	-4556
▁대를	-4557
▁도매	-4558
▁많았	-4559
▁말을	-4560
▁매월	-4561
▁면허	-4562
▁복잡	-4563
▁봤다	-4564
▁분명	-4565
▁사망	-4566
▁상호	-4567
▁수십	-4568
▁신재	-4569
▁실천	-4570
▁액화	-4571
▁에스	-4572
▁오랜	-4573
▁외식	-4574
▁운수	-4575
▁위탁	-4576
▁유도	-4577
▁일을	-4578
▁자극	-4579
▁자원	-4580
▁작용	-4581
▁전북	-4582
▁취급	-4583
▁치매	-4584
▁캠페	-4585
▁특성	-4586
▁특화	-4587
▁한경	-4588
▁환율	-4589
▁힘입	-4590
광다이	-4591
까지는	-4592
문재인	-4593
사들은	-4594
▁01%	-4595
▁KEB	-4596
▁가치가	-4597
▁경영에	-4598
▁뛰었다	-4599
▁뜻이다	-4600
▁베스트	-4601
▁분석해	-4602
▁사례가	-4603
▁않도록	-4604
▁연세대	-4605
▁우리는	-4606
▁움직임	-4607
▁위해서	-4608
▁이들이	-4609
▁인수한	-4610
▁작업을	-4611
▁줄줄이	-4612
▁중진공	-4613
▁참여할	-4614
▁총재는	-4615
▁펼치고	-4616
▁품질을	-4617
▁회장과	-4618
▁회장을	-4619
연구원은	-4620
▁2006	-4621
▁2020	-4622
▁6000	-4623
▁나라장터	-4624
▁늘어나는	-4625
▁롯데카드	-4626
▁비교하면	-4627
▁생산라인	-4628
▁위해서는	-4629
▁재무구조	-4630
▁제로페이	-4631
▁중앙은행	-4632
▁지원했다	-4633
▁참여했다	-4634
▁해외에서	-4635
광다이오드	-4636
▁투썸플레이	-4637
▁프로젝트를	-4638
21	-4639
et	-4640
▁걷	-4641
▁넥	-4642
▁닛	-4643
▁밤	-4644
▁얇	-4645
개사	-4646
거운	-4647
담당	-4648
동의	-4649
됐던	-4650
들로	-4651
루노	-4652
루는	-4653
마크	-4654
맛을	-4655
면에	-4656
물산	-4657
벚꽃	-4658
보틀	-4659
부처	-4660
소한	-4661
수입	-4662
실업	-4663
우수	-4664
작업	-4665
정비	-4666
제히	-4667
조직	-4668
주기	-4669
차의	-4670
추진	-4671
폭이	-4672
rea	-4673
▁38	-4674
▁거부	-4675
▁결혼	-4676
▁교통	-4677
▁금감	-4678
▁급여	-4679
▁기회	-4680
▁년간	-4681
▁농가	-4682
▁단기	-4683
▁단축	-4684
▁대회	-4685
▁로보	-4686
▁막기	-4687
▁만기	-4688
▁받지	-4689
▁생명	-4690
▁수집	-4691
▁스트	-4692
▁쓰고	-4693
▁영입	-4694
▁원고	-4695
▁입소	-4696
▁장학	-4697
▁제재	-4698
▁조언	-4699
▁조작	-4700
▁직업	-4701
▁착공	-4702
▁착용	-4703
▁책정	-4704
▁침대	-4705
▁통보	-4706
구하고	-4707
금으로	-4708
다지오	-4709
마케팅	-4710
별로는	-4711
스에서	-4712
연합회	-4713
원이다	-4714
제품을	-4715
▁ASF	-4716
▁구매할	-4717
▁구조를	-4718
▁근로제	-4719
▁단위로	-4720
▁답했다	-4721
▁발생할	-4722
▁분석한	-4723
▁사람은	-4724
▁선진국	-4725
▁성장할	-4726
▁속도가	-4727
▁신사업	-4728
▁영향이	-4729
▁이상이	-4730
▁일제히	-4731
▁있는데	-4732
▁자리잡	-4733
▁정책에	-4734
▁중심의	-4735
▁즐기는	-4736
▁청소년	-4737
▁초점을	-4738
▁최고의	-4739
▁최대한	-4740
▁토대로	-4741
▁한국에	-4742
▁회사다	-4743
▁힘입어	-4744
제일제당	-4745
▁경제성장	-4746
▁금융위기	-4747
▁금호고속	-4748
▁농협은행	-4749
▁대통령의	-4750
▁브랜드인	-4751
▁사람들이	-4752
▁서비스도	-4753
▁석유화학	-4754
▁성장률은	-4755
▁아다지오	-4756
▁우리나라	-4757
▁임직원이	-4758
▁전년보다	-4759
▁최적화된	-4760
▁활성화를	-4761
라우드펀딩	-4762
▁지난해부터	-4763
▁더불어민주당	-4764
▁한국조선해양	-4765
28	-4766
57	-4767
it	-4768
▁떼	-4769
▁뚜	-4770
▁뜨	-4771
▁런	-4772
▁맨	-4773
▁멘	-4774
▁쏠	-4775
▁융	-4776
▁컵	-4777
▁틀	-4778
가족	-4779
간담	-4780
금액	-4781
나갈	-4782
년여	-4783
램프	-4784
마이	-4785
물가	-4786
바스	-4787
법상	-4788
부산	-4789
비가	-4790
상태	-4791
설계	-4792
세다	-4793
센서	-4794
야크	-4795
어도	-4796
업종	-4797
엘라	-4798
위의	-4799
일러	-4800
일로	-4801
일리	-4802
자에	-4803
제어	-4804
튜브	-4805
한경	-4806
행정	-4807
(16	-4808
▁47	-4809
▁PC	-4810
▁“‘	-4811
▁간단	-4812
▁거론	-4813
▁거실	-4814
▁경남	-4815
▁고속	-4816
▁길을	-4817
▁김기	-4818
▁높일	-4819
▁늘릴	-4820
▁돌려	-4821
▁뒤를	-4822
▁머물	-4823
▁반복	-4824
▁배당	-4825
▁배분	-4826
▁보상	-4827
▁빌려	-4828
▁세제	-4829
▁손을	-4830
▁연동	-4831
▁예외	-4832
▁이슈	-4833
▁일어	-4834
▁입사	-4835
▁입을	-4836
▁잘못	-4837
▁재배	-4838
▁점점	-4839
▁케어	-4840
▁프레	-4841
▁향을	-4842
▁흑자	-4843
▁히트	-4844
관학교	-4845
국세청	-4846
기업에	-4847
레이터	-4848
마트는	-4849
사노위	-4850
산업이	-4851
상거래	-4852
시키고	-4853
업체인	-4854
유업은	-4855
자에게	-4856
질랜드	-4857
커머스	-4858
프리카	-4859
플러스	-4860
한국당	-4861
해지고	-4862
OECD	-4863
▁250	-4864
▁Fed	-4865
▁GDP	-4866
▁가까운	-4867
▁경우가	-4868
▁관리를	-4869
▁관세를	-4870
▁그래서	-4871
▁기록한	-4872
▁낮췄다	-4873
▁내용이	-4874
▁노동계	-4875
▁노조가	-4876
▁롯데는	-4877
▁만이다	-4878
▁매출의	-4879
▁물량을	-4880
▁미국은	-4881
▁베이커	-4882
▁사랑을	-4883
▁산업용	-4884
▁성장동	-4885
▁세웠다	-4886
▁수많은	-4887
▁완전히	-4888
▁위기에	-4889
▁장관이	-4890
▁저소득	-4891
▁전시회	-4892
▁점에서	-4893
▁정책이	-4894
▁포함된	-4895
▁합니다	-4896
▁화웨이	-4897
업계에서	-4898
위원회가	-4899
▁기업들은	-4900
▁대표이사	-4901
▁떨어지는	-4902
▁목소리를	-4903
▁설비투자	-4904
▁수익성이	-4905
▁신한은행	-4906
▁영향으로	-4907
▁이미지를	-4908
▁이사장은	-4909
▁임금피크	-4910
▁저축은행	-4911
▁트렌드를	-4912
▁기아자동차	-4913
▁당기순이익	-4914
▁현대백화점	-4915
발광다이오드	-4916
▁중소벤처기업부	-4917
31	-4918
CJ	-4919
KT	-4920
mm	-4921
▁꼭	-4922
▁덮	-4923
▁쉬	-4924
▁쪽	-4925
▁캄	-4926
공공	-4927
널드	-4928
농협	-4929
다만	-4930
단이	-4931
뒀다	-4932
라워	-4933
리로	-4934
리콘	-4935
매김	-4936
바람	-4937
법에	-4938
분간	-4939
석을	-4940
소의	-4941
소재	-4942
심을	-4943
안은	-4944
안정	-4945
이비	-4946
즈를	-4947
지금	-4948
코스	-4949
한화	-4950
행복	-4951
(20	-4952
ard	-4953
ing	-4954
▁3%	-4955
▁42	-4956
▁개입	-4957
▁공모	-4958
▁극대	-4959
▁기저	-4960
▁깊은	-4961
▁난방	-4962
▁납세	-4963
▁내구	-4964
▁늘린	-4965
▁동물	-4966
▁라면	-4967
▁맞춘	-4968
▁먹는	-4969
▁명령	-4970
▁바다	-4971
▁불황	-4972
▁생수	-4973
▁소식	-4974
▁속도	-4975
▁승인	-4976
▁시내	-4977
▁실험	-4978
▁알아	-4979
▁야외	-4980
▁연기	-4981
▁운송	-4982
▁일으	-4983
▁있던	-4984
▁자랑	-4985
▁잡아	-4986
▁재료	-4987
▁제고	-4988
▁지연	-4989
▁취약	-4990
▁코스	-4991
▁팝업	-4992
▁포럼	-4993
▁프린	-4994
▁하다	-4995
▁한때	-4996
▁헬스	-4997
부터는	-4998
시장은	-4999
식으로	-5000
으로써	-5001
이어서	-5002
장애인	-5003
장으로	-5004
캐피털	-5005
▁360	-5006
▁ILO	-5007
▁강원도	-5008
▁강화를	-5009
▁경제는	-5010
▁기준이	-5011
▁넘는다	-5012
▁높다는	-5013
▁누구나	-5014
▁늘리고	-5015
▁리더십	-5016
▁리퍼브	-5017
▁미치는	-5018
▁방식의	-5019
▁방안도	-5020
▁방향을	-5021
▁벌이고	-5022
▁보고서	-5023
▁비판이	-5024
▁사례다	-5025
▁사업장	-5026
▁수석부	-5027
▁스위트	-5028
▁시작해	-5029
▁업체를	-5030
▁유니콘	-5031
▁이란산	-5032
▁전체의	-5033
▁제출한	-5034
▁종량세	-5035
▁줄이기	-5036
▁지역의	-5037
▁차량을	-5038
▁호응을	-5039
▁휘발유	-5040
개발기구	-5041
물인터넷	-5042
억원까지	-5043
지니어링	-5044
청사에서	-5045
▁2007	-5046
▁가능성도	-5047
▁간편하게	-5048
▁것입니다	-5049
▁뉴질랜드	-5050
▁마케팅을	-5051
▁무역분쟁	-5052
▁발생하는	-5053
▁블록체인	-5054
▁사용했다	-5055
▁스케일업	-5056
▁안정적인	-5057
▁이어지고	-5058
▁자리매김	-5059
▁페스티벌	-5060
▁현대차는	-5061
▁롯데면세점	-5062
▁판단에서다	-5063
네트워크서비스	-5064
▁산업통상자원부	-5065
▁아시아나항공의	-5066
42	-5067
64	-5068
▁값	-5069
▁겹	-5070
▁낚	-5071
▁냄	-5072
▁닭	-5073
▁띄	-5074
▁억	-5075
▁챙	-5076
▁햇	-5077
강대	-5078
국에	-5079
그린	-5080
난다	-5081
리도	-5082
림을	-5083
명에	-5084
문이	-5085
미널	-5086
사랑	-5087
소는	-5088
시로	-5089
시민	-5090
시피	-5091
신이	-5092
었기	-5093
역량	-5094
연료	-5095
예금	-5096
운동	-5097
음료	-5098
장려	-5099
점과	-5100
지급	-5101
체를	-5102
타민	-5103
필드	-5104
하라	-5105
해질	-5106
향이	-5107
화폐	-5108
▁49	-5109
▁‘3	-5110
▁가로	-5111
▁고유	-5112
▁곳이	-5113
▁공감	-5114
▁공을	-5115
